[
    {
        "id": 9768,
        "names": {
            "ru": "Достучаться до тебя 3",
            "en": "Kimi ni Todoke 3rd Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9768\/ttlf6K0fw71kymYVthyRfg1AZ6JCTBBF.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2024,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>5 эп.), 66 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 5,
            "length": 66
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Романтика",
            "Сёдзе",
            "Школа"
        ],
        "status": {
            "string": "В работе",
            "code": 1
        },
        "description": "Преодолев смущение и недопонимание, Савако и Кадзехая наконец смогли признаться друг другу в своих чувствах. Мы с большим волнением следили за их историей и уверены, что вам не терпится узнать, как сложилась их судьба.\r\n\r\nВ третьем сезоне мы увидим продолжение истории любви странной, нерешительной девушки и доброго, лучезарного паренька. Мы отправимся в будущее, чтобы узнать, что произошло с героями спустя 13 лет после окончания второго сезона."
    },
    {
        "id": 9777,
        "names": {
            "ru": "Ария: Природа",
            "en": "Aria the Natural"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9777\/Z11VRhKKmPHvMdfpgYOsWBqCQzEKJeuh.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2006,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (>26 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 26,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Сёнен",
            "Фантастика",
            "Фэнтези"
        ],
        "status": {
            "string": "В работе",
            "code": 1
        },
        "description": "Акари Мидзунаси вместе со своими подругами Айкой С. Гранчеста и Алисой Кэррол продолжает тренироваться, чтобы стать ундиной-примой (профессиональным гондольером-гидом) в спокойном городе Нэо Венеция. Несмотря на то, что девочки работают в конкурирующих компаниях, они всё время проводят вместе, узнавая о том, как стать лучшей ундиной и о том, какие тайны хранит Нэо Венеция.\r\nВместе они встречают интересных, незабываемых людей и раскрывают секреты Новой Венеции, которые делают этот загадочный и вечно прекрасный город таким тёплым и живым.\r\nДобро пожаловать в Нэо Венецию: город рукотворных чудес!"
    },
    {
        "id": 9827,
        "names": {
            "ru": "Тетрадь дружбы Нацумэ 7",
            "en": "Natsume Yuujinchou Shichi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9827\/WERGSytmErjvzwrkago9ZI8lzN2b2oFb.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2024,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Сверхъестественное",
            "Сёдзе"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Такаши Нацумэ обладает весьма редким даром — он может видеть духов. Этот \"подарок\" парень унаследовал от своей бабушки Рэйко, которая храбро сражалась с духами и подчиняла их себе. Побеждённые писали своё имя в \"тетради дружбы\", вследствие чего были вынуждены служить ей, пока их имя не исчезнет из тетради.\r\nЭту самую тетрадь Нацумэ однажды и находит, а вместе с ней и крупные неприятности. Однажды пленённые духи хотят быть свободными и всеми силами пытаются отобрать у парня злосчастную тетрадку. При этом в ход идёт всё: зубы, когти, рога, устрашение, магия... Чтобы хоть как-то защититься от назойливых и очень даже опасных потусторонних существ, Нацумэ заключает договор с ёкаем Мадарой, которого он случайно освобождает из заточения. И вся эта драматично-забавная ёкайвасия продолжается и по сей день."
    },
    {
        "id": 9761,
        "names": {
            "ru": "Наренаре: Болеем за вас!",
            "en": "Nanare Hananare"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9761\/EmGMCNyZEgGG1YAAXI87HAwqwaiSntJY.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2024,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Кто сказал, что дружба между людьми, имеющими совершенно противоположные интересы, невозможна? Наши героини готовы это опровергнуть!\r\nНесмотря на свои различия, они легко находят общий язык и готовы поддержать друг друга в трудную минуту. Девочки убеждены, что своей добротой они способны изменить мир к лучшему.\r\nА нам с Вами повезло, ведь уже этим летом мы увидим результаты их стараний!"
    },
    {
        "id": 9750,
        "names": {
            "ru": "Магическая ремесленница Далия не унывает!",
            "en": "Madougushi Dahliya wa Utsumukanai"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9750\/mRgBhByPHFvK56F3jwZAvLcpoSdGLk33.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2024,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исекай",
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Далия всегда была очень трудолюбивой и ответственной. Это похвально, но, как известно, во всём нужно знать меру.\r\n\r\nВнезапно Далия умерла от переутомления и возродилась в мире, наполненном магией. Там её вырастил и обучил всему, что знал сам, знаменитый ремесленник. Девушка была любима и очень счастлива, ведь скоро должна была состояться её свадьба. Однако судьба нанесла ей жестокий удар: отец девушки скоропостижно скончался, а её жених объявил, что влюблён в другую.\r\n\r\nДругая на месте Далии могла бы опустить руки, но она стойко перенесла эти испытания и твёрдо решила стать независимой и посвятить себя любимому ремеслу."
    },
    {
        "id": 9756,
        "names": {
            "ru": "Моя подруга-олениха, Нокотан",
            "en": "Shikanoko Nokonoko Koshitantan"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9756\/Oy9RD4TBgBbKxeCyF7buwEChIuJ9YePr.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2024,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Коши Торако — самая популярная старшеклассница в своей школе. И это неспроста. Девушка невероятно красива, хорошо воспитана, добра, отзывчива, да и учится просто замечательно. Однако у неё есть тайна, которую она бережно хранит от окружающих. На самом деле, раньше она была отпетой хулиганкой, а образ примерной ученицы создала специально, дабы навсегда скрыть своё тёмное прошлое. \r\nНо весь замысел героини начал рушиться, как только порог её класса переступила новая ученица — Ноко, девочка с оленьими рогами. Уже с первых секунд их встречи, словно по звериному чутью, новенькая разнюхала о Коши всю её подноготную. Вдобавок, где бы не появлялась эта рогатая, мир будто бы начинал сходить с ума. Теперь перед Торако стоит непростая задача: помешать Ноко выдать её секрет, а заодно разузнать, кто же она на самом деле — человек или животное?"
    },
    {
        "id": 9736,
        "names": {
            "ru": "Псевдогарем",
            "en": "Giji Harem"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9736\/Ruh4vaDm8Y9eM9eIXMenBHpj0e3X4j4C.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2024,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Старшеклассник Эйджи Китахама мечтает стать популярным и обзавестись собственным гаремом из любящих девушек. Звучит странно, однако, не всё потеряно: помочь ему с этой сомнительной мечтой вызывается его подруга по драмкружку Рин Нанакура. Используя свои актёрские способности, она играет для него разных \"персонажей\", каждая из которых обладает уникальной личностью и испытывает к Эйджи нежные чувства. Вот только игра это лишь наполовину, ведь на самом деле девушка любит парня по-настоящему!\r\nКуда же приведёт ребят их необычный роман? И сможет ли Рин когда-нибудь сбросить свои маски и признаться Эйджи в своих истинных чувствах?!"
    },
    {
        "id": 9738,
        "names": {
            "ru": "Приключения в другом мире: Воспитывать детей будучи авантюристом",
            "en": "Iseyuru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9738\/zTO6i584aIE8xPcA25RVW5BYra5VmoBH.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2024,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": null
        },
        "genres": [
            "Исекай",
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Как известно, боги тоже ошибаются. И Каяно Такуми прочувствовал это на себе в полной мере. Мало того, что он по ошибке бога был убит в нашем мире, так ещё и после перерождения в другом он по ошибке всё того же бога попал не на стартовую локацию, а в самую чащу кишащего монстрами леса.\r\nБлаго, ему всё-таки удалось оттуда выбраться. Более того, не одному, а вместе с двумя очаровательными малышами, которых он нашёл в этих дебрях.\r\nТолько вот теперь у него появилась другая проблема: что делать с детишками? Родителей у них не нашлось, и кроме него позаботиться о крохах просто некому. Похоже, остаётся лишь одно: примерить на себя роль отца. А чтобы обеспечивать детей, ещё и записаться в гильдию авантюристов. Только как всё это совмещать — пока непонятно..."
    },
    {
        "id": 9752,
        "names": {
            "ru": "У моей жены нет эмоций",
            "en": "Boku no Tsuma wa Kanjou ga Nai"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9752\/5uRK0Kq59dvxY9YZc64AeC4XhzLqXbXF.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2024,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сейнен",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Такума — обычный одинокий парень, который почти всё своё время проводит в офисе. Устав от попыток совместить работу и домашние дела, он решает хотя бы немного облегчить себе жизнь и купить робота-домохозяйку по имени Мина.\r\nМало-помалу, роботесса становится неотъемлемой частью жизни Такумы, и однажды он даже неосторожно шутит, что хочет на ней жениться. Вот только роботы шуток не понимают, и девушка-андроид принимает решение окончательно завоевать сердце хозяина своей заботой и кулинарными навыками.\r\nОни начинают проводить всё больше времени вместе, и в один прекрасный день Такума понимает, что и впрямь влюбился в Мину. Но отношения между человеком и андроидом — дело трудное, и необычной паре придётся пройти через множество испытаний на пути к счастливому будущему."
    },
    {
        "id": 9688,
        "names": {
            "ru": "Медуза не умеет плавать в ночи",
            "en": "Yoru no Kurage wa Oyogenai"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9688\/tkfH2Eb2et8xsEXsJ4Xob6otko404jEm.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2024,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Музыка",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История расскажет нам об анонимной группе художниц из четырёх ярких и эксцентричных девушек.\r\n Ёру Мицуки — иллюстратор, которой вконец надоела её работа; Нонока Тачибана — бывший айдол, желающая доказать, что может всего добиться исключительно своим пением; Нокс Рюгасаки — известный блогер и самопровозглашенная сильнейшая витуберша; Кимура — загадочный композитор, о целях которой можно только догадываться.\r\n И если по отдельности каждая из девушек обладает своими слабостями и недостатками, мешающими им раскрыться полностью, то вместе у них есть всё, чтобы пробиться к вершинам мира искусств."
    },
    {
        "id": 9708,
        "names": {
            "ru": "Санек и Борян",
            "en": "Sanyok & Boryan"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9708\/seOSmQYr7YCsoPZdON8qYM66jqhdgyGO.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2024,
            "week_day": 3
        },
        "type": {
            "full_string": "WEB (12 эп.)",
            "code": 5,
            "string": "WEB",
            "episodes": 12,
            "length": null
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Встречайте Санька — парня, который только что переехал в Москву, мечтая о киберспортивной карьере. Но его мечты быстро сталкиваются с жесткой реальностью: самостоятельная жизнь приносит не только свободу, но и целую кучу проблем. И как будто этого мало, в квартире Сани появляется неожиданный гость. Теперь Саньку предстоит найти выход из замкнутого круга реальных проблем и фантастических приключений."
    },
    {
        "id": 9651,
        "names": {
            "ru": "Ария",
            "en": "Aria the Animation"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9651\/r9B4ui7YFFLqffFnYWJCbg7NjIpwXkTP.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2005,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Сёнен",
            "Фантастика",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Добро пожаловать в Нео-Венецию, город на планете Аква, ранее известной как Марс. К 24-му столетию человечество нашло способ терраформировать поверхность, а затем и заселять непригодные для жизни миры.\r\nНесмотря на футуристическое название, Нео-Венеция по прежнему изобилует «земной» красотой, а гондолы являются здесь основным транспортным средством для путешествия по широким каналам и водным путям города. Сам же город является точной копией Венеции с планеты Мэнхоум (англ. Manhome), в прошлом называемой Землёй.\r\nДля того, чтобы жители и туристы получали максимальное удовольствие от Новой Венеции, некоторые компании предлагают экскурсии на гондолах. Одной из таких компаний является «Ария». Здесь работает Акари Мидзунаши — беззаботная молодая девушка, которая только начинает учиться быть ундиной (так в Нео-Венеции зовут девушек-гондольеров, по совместительству являющихся гидами).\r\nПрисоединяйтесь к Акари, и вы увидите, как она будет знакомиться с другими ундинами, туристами и жителями Нео-Венеции, как она постепенно узнает город и откроет для себя его удивительные рукотворные чудеса!"
    },
    {
        "id": 9640,
        "names": {
            "ru": "Закусочная Басуэ",
            "en": "Snack Basue"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9640\/xmAe0rTPnRxln1hco9jPIRq6AZNflxRW.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2024,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сериал расскажет нам о весёлых буднях в одной из закусочных крупного японского города Саппоро.\r\nНаходясь всего в пяти станциях от делового центра города, эта закусочная постоянно принимает гостей из разных слоёв общества. Простые офисные работники, богатые начальники, красивые девушки, уверенные в себе политики — какие только посетители не появляются в этом эксцентричном заведении! И, будьте уверены, каждый из них обязательно поведает нам уморительную историю из своей жизни, от нелепости которых будут ухахатываться не только работники и странноватые завсегдатаи, но и Вы вместе с ними!"
    },
    {
        "id": 9603,
        "names": {
            "ru": "Опасность в моём сердце 2",
            "en": "Boku no Kokoro no Yabai Yatsu Season 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9603\/wAiCETqRpOR1WZE6CTl7O9sAA7XkAo7x.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2024,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "У Кётаро Ичикавы всё налаживается! Ещё недавно он был нелюдимым и мутным типом, который фантазировал об убийствах своих одноклассников, а теперь он дружит с первой красавицей школы, фотомоделью и просто замечательной девушкой Анной Ямадой. Да и не просто дружит: у них самая настоящая любовь!\r\nПравда, по законам жанра, напрямую признаться они в этом друг другу не могут. Хотя более прозрачных намёков, чем те, что делает Анна, придумать очень тяжело. Остаётся лишь надеяться, что наш несмышлёный герой не упустит своего счастья."
    },
    {
        "id": 9604,
        "names": {
            "ru": "Меня выгнали из отряда героя, поэтому я решил спокойно жить в глуши 2",
            "en": "Shin no Nakama ja Nai to Yuusha no Party wo Oidasareta node, Henkyou de Slow Life suru Koto ni Shimashita 2nd"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9604\/oR3IwnNpEhKGHd8ismmEmKouYZb3gTUg.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2024,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Приключения",
            "Романтика",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После изгнания из отряда героя могучий авантюрист Рэд решил остепениться, переехать подальше от шумных городов и открыть собственную аптеку. И нужно сказать, его план прошёл замечательно! Занимаясь любимым делом, он нашёл не только внутреннее удовлетворение и душевное спокойствие, но и прекрасную любовь в лице Рит — его давней знакомой, урождённой принцессы, а ныне высококлассной искательницы приключений.\r\nХоть тени прошлого и продолжили преследовать Рэда, вместе с Рит им удалось добиться процветания их маленького фармацевтического дела. Ну а теперь, когда к ним ещё и присоединилась Рути, бывший герой и по совместительству сестра Рэда, работать им станет ещё веселее!"
    },
    {
        "id": 9618,
        "names": {
            "ru": "Я делаю всё возможное, чтобы чувствовать себя как дома в другом мире",
            "en": "Isekai de Mofumofu Nadenade suru Tame ni Ganbattemasu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9618\/2KCmCbDI4IJ96UtFgOIA5HEXwQWmJq3y.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2024,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исекай",
            "Повседневность",
            "Приключения",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "27-летняя офисная работница Мидори умерла от переутомления, так и не успев насладиться всеми радостями жизни. Но вдруг перед ней появляется сам Бог и предлагает ей переродиться в ином мире. И делает он это не из жалости и не из доброты душевной, а чтобы ответить на вопрос: заслуживает ли человечество и дальше продолжать своё существование. Взамен же он готов ей дать в новой жизни всё, что она только ни пожелает.\r\nНедолго думая, Мидори соглашается и просит у него странную способность: возможность тискать милых и пушистых животных. И Бог выполняет обещанное. Очутившись в новом мире, наша героиня обнаруживает, что все, кто находятся поблизости, будь то люди, животные, монстры или даже священные звери, проникаются к ней тёплыми чувствами. Это самый настоящий пушистый рай!"
    },
    {
        "id": 9567,
        "names": {
            "ru": "Не ешь сырую свинину",
            "en": "Buta no Liver wa Kanetsu Shiro"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9567\/OMSfbjPyLQDIGSA9czjBzNT063tGrlq3.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Скажите, вы когда-нибудь хотели отведать сырую свиную печень? А вот главный герой этой истории решается вкусить столь необычный деликатес. И всё бы ничего, но по дороге домой он внезапно теряет сознание, а очнувшись, оказывается в другом мире, в самом настоящем свинарнике, да ещё и в обличии пухленькой розовой хрюшки. Вот так бы и украшать сейчас пятачку с яблоком во рту праздничный стол какого-нибудь дворянина, но попаданца приютила добродушная девушка Джесс, которая может читать его мысли. Впереди новоявленную парочку ожидает масса приключений, а упитанное тельце на четырёх ножках не помешает свинке насладиться ими в полной мере!"
    },
    {
        "id": 9576,
        "names": {
            "ru": "Шестнадцатибитное ощущение: Другой уровень",
            "en": "16bit Sensation: Another Layer"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9576\/gZfLpk9QCYFcOPVTtsVd1VIatD1TlZbh.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Начало девяностых, расцвет шестнадцатибитных игр. Молодая девушка Мэйко Уэхара, едва поступив в университет, решает устроиться на работу в простой с первого взгляда компьютерный магазинчик. Однако, проработав там совсем немного, она выясняет страшную правду: на самом деле, этот магазин — компания по разработке игр, да не простых, а эротических!\r\nТеперь Мэйко предстоит стать графическим дизайнером одной из таких игр. И, хоть талантом художника она не обделена, но рисовать восемнадцать плюс контент ей раньше не доводилось. Хотя такая ерунда не остановит девушку! Поборов своё смущение и познав премудрости компьютерной графики девяностых, она отправляется покорять мир шестнадцатибитных игр для взрослых!"
    },
    {
        "id": 9565,
        "names": {
            "ru": "Телепат звёздной пыли",
            "en": "Hoshikuzu Telepath"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9565\/FPAg3ezF6caA6CJntYR7f5NhRr1KpSko.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёдзе-ай"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эта космическая и волшебная история повествует о стеснительной старшекласснице Юмике Конохоши, которой по каким-то причинам с большим трудом даётся разговоры с другими людьми. Из-за полного отсутствия друзей и общения со сверстниками она начинает себя чувствовать в школе словно инопланетянка... пока к ней в класс не переводится настоящая инопланетянка по имени Ю Акеючи!\r\nЮ обладает способностью ощущать чужие эмоции и переживания при соприкосновении лбами, а, значит, она единственная, кто может понять и прочувствовать внутренний мир Юмики. Но сможет ли наша стесняшка открыться по-настоящему — это уже другой вопрос."
    },
    {
        "id": 9579,
        "names": {
            "ru": "Четверо братьев Юдзуки",
            "en": "Yuzuki-san Chi no Yonkyoudai"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9579\/wK6UAknik1mCxT2fia12s2rVAkYkiF8T.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эта история повествует о четырёх братьях, которые из-за трагедии остались сиротами.\r\nСтарший брат, Хаято, ответственный и серьёзный мужчина, работает учителем и заботится о младших братьях, заменяя им родителей. Второй брат, Микото, спокойный и сообразительный парень, также старается помогать ему по мере возможностей. А вот третий брат, Минато, хоть и младше Микото всего на десять месяцев, большим умом не отличается, поэтому проблем от него не оберёшься. Даже младший брат, Гакуто, столько неприятностей не доставляет.\r\nВот такая вот интересная семья. Конечно, как и подобает братьям, они часто ссорятся, ругаются и недопонимают друг друга, но это не отменяет того, что они сильно друг друга любят."
    },
    {
        "id": 9566,
        "names": {
            "ru": "Низкоквалифицированный ниндзя",
            "en": "Under Ninja"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9566\/VKfB8gFZQFNEiuZsMEX6OT0NGM1QWGae.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После Второй мировой войны союзники создали в Японии особое агентство для борьбы с терроризмом и насилием в Тихоокеанском регионе. Для решения своих задач это агентство стало нанимать профессиональных убийц — ниндзя, которые изначально были призваны следить за безопасностью в государстве. \r\nСпустя десятилетия организация разрослась до невероятных размеров: сейчас под её началом работает целых двадцать тысяч натренированных ниндзя, которые участвуют как во внутренних, так и во внешних делах страны. В их ряды попадает и наш герой — семнадцатилетний парень по имени Куро, которому теперь предстоит стать последней линией обороны против потенциального удара иностранных убийц, проникнувших на улицы в Токио. Звучит круто, но есть одно \"но\": Куро — всего лишь старшеклассник, да ещё и, к тому же, неудачник."
    },
    {
        "id": 9415,
        "names": {
            "ru": "Невеста чародея 2",
            "en": "Mahou Tsukai no Yome Season 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9415\/huMygJQ3XkN0d8iEzxaEyGJs62w92YEL.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Магия",
            "Повседневность",
            "Сёнен",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Слэй Бегги — люди, которым под силу создавать и поглощать магию в настолько невероятных объёмах, что не выдерживают даже их собственные тела. Они - дарования, обречённые на скорую смерть. Однако одной из них, Чисэ удаётся избежать этой участи, когда глаз Картафила становится источником её бессмертия. Заполучив шанс на новую жизнь, она отправляется в колледж, где ей предстоит завести новые знакомства и научиться защищать себя и своих близких. Впрочем, ей не придётся справляться со всем в одиночку, ведь за ней всегда приглядывает Элиас."
    },
    {
        "id": 9547,
        "names": {
            "ru": "Всемогущая магия святой 2",
            "en": "Seijo no Maryoku wa Bannou desu 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9547\/jgW2Ep3x7w0SlYfezflI8fJwThzzhjqG.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Романтика",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Несмотря на то, что финал первого сезона не оставляет никаких сомнений, кто же здесь настоящая Святая, история ещё далека от своего завершения.\r\nВ конце концов, источники Скверны ещё не очищены, диковинные чудовища не уничтожены, дворцовые интриги не распутаны, свадьбы с красавчиками не сыграны, а героини не возвращены туда, откуда появились.\r\nКонечно, не всему из этого суждено сбыться, но одно можно сказать точно: рядом с Сэй Таканаши не заскучаешь!"
    },
    {
        "id": 9564,
        "names": {
            "ru": "Семейная жизнь легкомысленной ведьмы",
            "en": "Dekoboko Majo no Oyako Jijou"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9564\/ozGY09Jmcf8RXtG7QxVgv5AkfDPZzTI8.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Ведьма Алиса, живущая в лесу одна, однажды находит брошенного человеческого ребёнка. Сильно удивившись, Алиса решает всё же забрать малышку к себе и называет её Виолой. Через шестнадцать лет Виола вырастает не только в дочь, которая обожает свою приёмную мать, но и в девушку просто небывалых размеров! Таких, что окружающие, наоборот, принимают Виолу за мать Алисы.\r\nРазумеется, будни такой необычной семьи чисто теоретически не могут проходить без странных ситуаций, смешных недопониманий и других весёлых моментов, которых предостаточно в этой забавной комедии об отношениях родителей и детей."
    },
    {
        "id": 9504,
        "names": {
            "ru": "Кот, мастер на все лапки, сегодня снова грустит",
            "en": "Dekiru Neko wa Kyou mo Yuuutsu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9504\/LOu98YiYVUwe0034gxRj7Jjz3KtI6YGe.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2023,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Когда Саку Фукудзава подбирала на улице милого котика, она даже не предполагала, что это маленькое чудо превратится в двухметрового говорящего кота. К тому же, ещё и хозяйственного! \r\nПока наша Саку просиживает юбку в офисе, кот Юкичи следит за домом: стирает, убирается и готовит еду, ну прямо как самая настоящая домохозяйка! Так и живут наши герои мирной, хоть и немножко странной жизнью. Или всё не так просто?"
    },
    {
        "id": 9483,
        "names": {
            "ru": "Моя возлюбленная забыла свои очки",
            "en": "Suki na Ko ga Megane wo Wasureta"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9483\/YuF8KtUyXYkz2ywJnV03Qs5jaRh6900S.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2023,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Ну как можно не влюбиться в эти прекрасные глаза, когда на них нет очков?! \r\nМальчику Комуре очень нравится его одноклассница Миэ. А то, что девочка близорука, и ей приходится носить толстенные очки, ему кажется даже милым.\r\nПравда, заговорить он с ней стесняется. Но всё меняется, когда она забывает свои очки дома. Ужасно щурясь, Миэ просит его подсказать, что же написано на доске.\r\nТак начинается эта милая история об отношениях стеснительного парня и его подслеповатой подруги. Кто знает, может, когда-нибудь, они станут настолько близки, что Миэ сможет разглядеть Комуру безо всяких очков."
    },
    {
        "id": 9480,
        "names": {
            "ru": "Хоримия: Кусочек",
            "en": "Horimiya -piece-"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9480\/wswDQSOFlfUhpbGUMQp4TDknqX9MXJh0.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2023,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "У каждого есть сторона, которую не хочется показывать другим. И не всегда то, каким человек кажется со стороны, отражает его истинную сущность. Популярная, но холодная красавица может вдруг оказаться заботливой и внимательной сестрой, а нелюдимый хулиган с татуировками и пирсингом — добрым и отзывчивым парнем. Познакомившись поближе, наши герои Хори и Миямура узнали друг о друге много нового и неожиданного, однако их история рассказана не полностью. Открываются новые страницы — кусочки чувств и мыслей героев, о которых мы не могли и подумать!"
    },
    {
        "id": 9494,
        "names": {
            "ru": "Я переродился торговым автоматом и скитаюсь по лабиринту",
            "en": "Jidou Hanbaiki ni Umarekawatta Ore wa Meikyuu wo Samayou"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9494\/bbVfIZImW0mqx3wNMtroNt5tp2FcK7XU.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2023,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Приключения",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Обычно в историях про перерождение в ином мире главные герои обретают невероятные силы или редкое оружие и отправляются на поиски незабываемых приключений. А как насчёт того, чтобы перерождённый стал… торговым автоматом?\r\nПопав под машину, наш избранник судьбы очутился в ином мире в теле торгового автомата. Так бы он и стоял без дела в какой-то глуши, если бы мимо проходившая девушка Ламмис не забрала его с собой. Так и началась новая необычная жизнь нашего попаданца этом захватывающем фэнтезийном мире!"
    },
    {
        "id": 9434,
        "names": {
            "ru": "Бессонница после школы",
            "en": "Kimi wa Houkago Insomnia"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9434\/RhJ5vwBmq00dFKhr57bnuoWxCb9ok5Y8.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Сейнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Наками — прилежный, но раздражительный и асоциальный школьник, который часто действует на нервы своим одноклассникам. Но проблема тут не в дурном воспитании. На самом деле, он ведёт себя так из-за страшной бессонницы.\r\nКак-то раз во время подготовки к школьному фестивалю его отправляют за коробками в школьную обсерваторию, где, как говорят, обитают призраки. Там он натыкается на свою одноклассницу, Магари Исаки, которая странным образом спит внутри опрокинутого шкафчика.\r\nИсаки, в отличие от него, — общительная и популярная девушка. Вот только, как оказывается, она тоже скрывает ото всех свои проблемы со сном. Так и начинается история о двух родственных душах, для которых старая обсерватория становится лекарством от бессонницы, скуки и одиночества."
    },
    {
        "id": 9440,
        "names": {
            "ru": "Пустоголовый переведённый ученик",
            "en": "Jijou wo Shiranai Tenkousei ga Guigui Kuru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9440\/YGidCuzPeT9adVBuv71z5uX81YtnfTrK.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Противоположности притягиваются, и главные герои этого аниме – мальчик Такада и девочка Нишимура – хороший тому пример.\r\nЗа свою угрюмость и хмурый внешний вид пятиклассница Нишимура уже давно является объектом насмешек одноклассников, которые называют её «Мрачным жнецом» и считают, что на любого, кто будет с ней общаться, падёт проклятие. И, возможно, она бы так и осталась одна, но всё меняется, когда в классе появляется переведённый ученик по имени Такада.\r\nЭтот простодушный и весёлый мальчик, не обращая внимание на издёвки других, решает подружиться с Нишимурой. Его искренность и благожелательность, вероятно, способны противостоять «проклятию жнеца», и девочка начинает всё больше и больше ему открываться. И пока наши герои наслаждаются беззаботными днями в младшей школе, между ними зарождается прекрасная, хоть и немного странная дружба."
    },
    {
        "id": 9409,
        "names": {
            "ru": "Моя любовь девятьсот девяносто девятого уровня к Ямаде",
            "en": "Yamada-kun to Lv999 no Koi wo Suru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9409\/29c35divs7w4aBGxJmgz2pZfA0I9DCm7.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После того как Аканэ Киношиту бросает её парень, она намеревается покинуть онлайн-игру, в которую тот однажды её затащил. Но, прежде чем окончательно попрощаться с игрой, она решает напоследок выместить свою злость на несчастных мобах. Тогда-то Аканэ и встречает согильдейца Акито Ямаду. Вскоре она выясняет, что в играх-то он, может, и хорош, но вот общение с людьми явно не его конёк.\r\nТем не менее это совсем не мешает девушке постепенно проникнутся к Ямаде нежными чувствами. Вот только завоевать его сердце будет ой как непросто, ведь его, к сожалению, интересуют только видеоигры…"
    },
    {
        "id": 9438,
        "names": {
            "ru": "Долой безделье!",
            "en": "Skip to Loafer!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9438\/lSpAZq4fBIoUoBIHuqVXfAIKEmBbpFx1.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Главная героиня сериала Мицуми Ивакура, закончив сельскую среднюю школу, покидает родные пенаты\r\nи поступает в престижную старшую школу в Токио, сдав вступительные лучше всех. Но если в учёбе она и правда хороша, то её социальные навыки оставляют желать лучшего. Да и жизнь в новой школе начинается неважно: сначала она опаздывает на вступительную церемонию, а потом после вступительной речи её тошнит прямо на учительницу…\r\nНо если вы подумали, что это типичная история про школьника-одиночку, то вы глубоко ошибаетесь. Благодаря лёгкому характеру и непосредственности девушке удаётся собрать вокруг себя внушительный круг друзей. Все они разные, но доверие и дружба постепенно сближает их. И в такой славной компании нашей героине предстоит познать безумный ритм школьной жизни в Токио!"
    },
    {
        "id": 9426,
        "names": {
            "ru": "Опасность в моём сердце",
            "en": "Boku no Kokoro no Yabai Yatsu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9426\/pjxbQ547YtB4JZw6EiNJKdUFwpdRNiOM.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Кётаро Ичикава — озлобленный и необщительный ученик, который фантазирует об убийстве своих популярных одноклассников. И не просто фантазирует: он даже читает энциклопедию по убийствам и изучает анатомию человека, чтобы воплотить свои извращённые мысли в реальность. Его главная цель — первая красавица школы Анна Ямада, приятное личико которой он мечтает увидеть в предсмертной агонии. \r\nНо что-то идёт не по плану. Узнав её получше, парень замечает, что у Анны немало собственных причуд. Они начинают сближаться, и во тьме его сердца зажигается искра.\r\nЭто классическая история о том, как асоциальный парень влюбляется в популярную девушку, за той лишь разницей, что ни один из них не является тем, кем кажется на первый взгляд. Но, в конце концов, странности притягиваются, так что у этого союза есть все шансы на прекрасные отношения."
    },
    {
        "id": 9322,
        "names": {
            "ru": "Осомацу-сан",
            "en": "Osomatsu-san"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9322\/AUURR5PHySGljnA2vBwq5125MGG1Ic99.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (25 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Приключения шестерняшек-близнецов, придуманных Акацукой Фудзио в далёких 60-х годах. \r\nВ этом сериале братья врываются в эфир, в надежде ухватить внимание зрителя. Давайте, дадим этим раздолбаям шанс. Почему раздолбаям? Потому, что эти тунеянцы до сих пор сидят на шее у родителей, активно пытаются построить личную жизнь, а также попадают в разного рода неприятности."
    },
    {
        "id": 9326,
        "names": {
            "ru": "Не люблю боль, поэтому собираюсь вкачать всё в защиту 2",
            "en": "Itai no wa Iya nano de Bougyoryoku ni Kyokufuri Shitai to Omoimasu 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9326\/PRWkhx4hb4WJuUTUipMViEuIFFUPrXVh.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2023,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Приключения",
            "Фантастика",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Как думаете, какой класс в MMORPG самый сильный? Может, маги, способные покрывать огромные зоны своими мощными заклинаниями? Или коварные убийцы? Или сильные бойцы, безумно размахивающие двумя мечами? Мейпл дала на этот вопрос свой ответ, полностью прокачав защиту! Играя в игру, она нашла много новых друзей и основала клан \"Кленовое дерево\". Вместе с товарищами Мейпл участвует в игровых турнирах — эвентах, соревнуясь с другими кланами, и даже занимает призовые места! Её игровой стиль стал настолько известен, что теперь она практически лицо игры! Какие же противники её ждут дальше? Какими новыми навыками она их удивит?"
    },
    {
        "id": 9315,
        "names": {
            "ru": "Нана",
            "en": "Nana"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9315\/iIqBmLcEefDeLMP2c72FYmM0vfQlyQOE.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2006,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (47 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 47,
            "length": 23
        },
        "genres": [
            "Драма",
            "Комедия",
            "Музыка",
            "Повседневность",
            "Романтика",
            "Сёдзе"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Нана Комацу, милая и наивная девушка, переезжает вслед за своим парнем Сёдзи в Токио, где надеется зажить с ним счастливой жизнью, о которой она всегда мечтала. В поезде на пути в Токио она знакомится с Наной Осаки, сильной и волевой девушкой, вокалисткой рок-группы, также переезжающей в Токио ради мечты стать профессиональным музыкантом. Они полные противоположности друг друга, но, будучи тёзками, легко находят общий язык.\r\nПовторно судьба сводит их уже в Токио: на осмотре квартиры, которую каждая из них хотела бы снять. Девушки сильно стеснены в средствах, но найденный вариант просто отличный... Друг с другом они вроде бы ладят, так почему бы не попробовать снять квартиру на двоих?"
    },
    {
        "id": 9354,
        "names": {
            "ru": "Мой братик больше не братик!",
            "en": "Oniichan wa Oshimai!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9354\/Y8ybEPtIarP9R8pcCAQawW0y6xlFGE4b.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2023,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Махиро и Михари Ояма живут под одной крышей, ведь они брат и сестра. \r\nМахиро — бесполезный хиккан-хентайщик, Михари — озорная любительница науки.\r\nВ одно непрекрасное утро Махиро просыпается с ужасным сушняком да ещё и без одной детальки.\r\nПока он пытается понять, что же произошло с его телом, к нему в комнату врывается его младшая сестрёнка и заявляет, что всё происходящее — часть её научного эксперимента по улучшению братика и превращению его в полноценного члена общества.\r\nИстория обещает нам целый ворох забавных ситуаций, которые крутятся вокруг того, через что проходит паренёк, пытаясь переосознать себя и сохранить свой привычный жизненный уклад вопреки планам своей сестры."
    },
    {
        "id": 9353,
        "names": {
            "ru": "Ледяной парень и классная девушка-коллега",
            "en": "Koori Zokusei Danshi to Cool na Douryou Joshi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9353\/a7HCZqEw4no0lIOOrhxYf5QmMKoKakXC.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2023,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "С первого взгляда может показаться, что Химуро — обычный офисный работник, который ничем не примечателен. Но почему же при встрече с ним его коллег бросает в дрожь, а их ресницы покрываются инеем? Дело в том, что он потомок юки-онны, снежной девы, поэтому, когда молодой человек на что-то отвлекается или сильно нервничает, он неосознанно устраивает на работе настоящую Арктику.\r\nА когда рядом появляется его коллега Фуюцуки, к которой парень неравнодушен, можно смело ждать в гости белых медведей. Ведь стоит ей проявить хоть немного внимания к Химуро, как в нём тут же разыгрывается настоящая снежная буря эмоций и весь офис заметает сугробами. Пожалуй, уже все коллеги знают о влюблённости Химуро, и только одна Фуюцуки не ведает о чувствах парня. Ответит ли девушка ледяному коллеге взаимностью?"
    },
    {
        "id": 9329,
        "names": {
            "ru": "Не издевайся, Нагаторо: Вторая атака",
            "en": "Ijiranaide, Nagatoro-san 2nd Attack"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9329\/KkIz4Vtyi44Yy8lohf3VqC5TyCKEfCsL.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2023,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": null
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Вы слышите эти звуки? Кажется, это плачет семпай! Ох, чего и следовало ожидать! Нагаторо снова задумала что-то коварное и жестокое! И, конечно же, она спешит к вам, чтобы все рассказать и показать. Мы-то с вами знаем, что все её шалости так или иначе приводят к самому невероятному и милому завершению. Но не вините её за озорство, просто она очень любит семпая и его скорченное от боли или смущения лицо. \r\nИ совсем скоро эта парочка снова заставит вас сомневаться. Будем думать, пожалеть нам семпая или поздравить его!"
    },
    {
        "id": 9404,
        "names": {
            "ru": "Кобаяши и её горничная-дракон S: Японское гостеприимство — Присутствие дракона",
            "en": "Kobayashi-san Chi no Maid Dragon S: Nippon no Omotenashi - Attend wa Dragon desu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9404\/YcKGyPOjWl7G1yHFqSzHGwLftfg3Utp4.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA (1 эп.), 24 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 1,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Хлоя прилетает в Японию в гости к Канне. Кобаяши устраивает Хлое теплый прием и экскурсию по Токио."
    },
    {
        "id": 9399,
        "names": {
            "ru": "Путь домохозяина 2",
            "en": "Gokushufudou Season 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9399\/EVWYYyIjgYQrrnjEQcQZ4Nh6EWHiMY9W.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2023,
            "week_day": 0
        },
        "type": {
            "full_string": "ОNA (5 эп.), 17 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 5,
            "length": 17
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Бессмертный Тацу — живая легенда в сфере криминала. Когда-то его имя вселяло ужас, как полицейским, так и преступникам. Однако по каким-то причинам он бросает бандитскую жизнь, и теперь Тацу — обычный домохозяин, приспособившийся к повседневным домашним делам. Удастся ли бывшему якудза остаться преданным мужем и вести спокойную жизнь, не ввязываясь при этом в различные передряги?"
    },
    {
        "id": 9227,
        "names": {
            "ru": "Люцифер и Бисквитный Молот",
            "en": "Hoshi no Samidare"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9227\/zgP7KUXt09Ez2kGYcWo4hZLa5BmB0gld.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2022,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Музыка",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Амамия Юхи — простой японский школьник, который абсолютно ничем не выделяется среди сверст... Ой, погодите-ка! Это с ним ящерица только что заговорила?! Что-что она там сказала?! Мир может оказаться расколот вдребезги мощью невероятного Бисквитного молота?\r\nЗвучит совершенно безумно! Особенно та часть, где говорится про какой-то Бисквитный молот... Однако мир нужно спасать, и справиться с этим помогут лишь суперсилы да принцесса, намерения которой отнюдь не так чисты, как показалось Юхи сперва."
    },
    {
        "id": 9293,
        "names": {
            "ru": "Одинокий рокер!",
            "en": "BOCCHI THE ROCK!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9293\/pqI3PQ8v8c7tlFHuPjsSbAbHrbm8madK.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2022,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Комедия",
            "Музыка",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Забавная история об одинокой и до ужаса стеснительной школьнице Хитори Гото, которая, взяв в руки гитару, загорелась желанием создать в старшей школе собственную рок-группу. Да вот незадача — девушка настолько робкая и зажатая, что даже не смогла завести себе друзей, чего уж говорить о собственном музыкальном коллективе!\r\nНо сама судьба решает помочь Хитори: по её душу приходит одна неугомонная барабанщица, которая как раз подыскивает новую гитаристку в свою группу. Именно встреча с ней и перевернет жизнь нашей недотроги с ног на голову!"
    },
    {
        "id": 9277,
        "names": {
            "ru": "Узаки хочет тусоваться! 2",
            "en": "Uzaki-chan wa Asobitai! 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9277\/1QsWFQnGC9OdC2bimbHX5DPQQxvUAHki.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2022,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Озорная чудачка Узаки ещё ненатусовалась! Поэтому она решительно настроена вернуться за весельем этой осенью! Оно и понятно: что-то долго этот семпай отдыхает! Пора вытаскивать его из дома и снова мучить! Ведь как мы уже поняли, семпай совсем не против этого. Эти двое уж очень сильно сблизились, и за этим очень интересно наблюдать!"
    },
    {
        "id": 9262,
        "names": {
            "ru": "Моб Психо 100 3",
            "en": "Mob Psycho 100 III"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9262\/YPsQTRsOfvfCYXEafq64hff2dg8JLbjP.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2022,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение захватывающей истории про мальчика-экстрасенса Шигэо Кагэяма — Моба. Моб скромный парень. Сказать по правде, мать-природа не одарила его физической силой и харизмой, но вот в экстрасенсорных способностях ему просто нет равных. Казалось бы, ему стоит заявить о себе, показать миру свою мощь и купаться в славе до конца своих дней, но Шигео не такой! Он бы и рад никогда не использовать свою силу, но жизненные обстоятельства подбрасывают ему всё новые и новые трудности, вынуждая его выкладываться на все 100%!"
    },
    {
        "id": 9373,
        "names": {
            "ru": "Корзинка с фруктами: Прелюдия",
            "en": "Fruits Basket: Prelude"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9373\/g5sut033tkkuTFwr8aWHzeGgWZXrDsjQ.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 88 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 88
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёдзе"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эпизод посвященный родителям Тору. История рассказывает о том, как повстречались Кёко и Кацуя Хонда."
    },
    {
        "id": 9235,
        "names": {
            "ru": "Моя новая горничная очень подозрительна",
            "en": "Saikin Yatotta Maid ga Ayashii"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9235\/T9MeTDBQwIIETYY80AvtSoZDfdblJQDR.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2022,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (11 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История повествует о маленьком мальчике и его недавно нанятой горничной. Но что-то с этой горничной точно не так, ведь не может же обычная горничная быть настолько красивой, так вкусно готовить и предугадывать любые пожелания! Наверное, это какая-то магия… Может быть, она ведьма? Сможет ли мальчик узнать, какие тайны скрывает его очаровательная горничная?"
    },
    {
        "id": 9149,
        "names": {
            "ru": "Невеста чародея: Мальчик с Запада и рыцарь горной дымки",
            "en": "Mahoutsukai no Yome: Nishi no Shounen to Seiran no Kishi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9149\/M3GfdQxpS5ZXCy23j5yZJHrUSumIo3QU.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 3
        },
        "type": {
            "full_string": "OVA (3 эп.), 24 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 3,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Сёнен",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История происходит незадолго до того, как Картафил задремал, а Чисэ стала аудитором в академии.\r\n\r\nЭлиас и его друзья помогают Чисэ подготовиться к поступлению в академию, когда посреди будней в особняк приезжает Спригган на жуткой лошади со словами: \"Появление ассоциации охотников за привидениями на этот раз необычно.\"\r\n\r\nГабриэлю, обычному мальчику, только что переехавшему из Лондона, наскучило окружение, связанное с расставанием с друзьями, пребыванием в незнакомом месте и всем остальным. Сидя у окна и вглядываясь вдаль, он заметил фиолетовый дымок и решил погнаться за ним, желая развеяться от скуки. И хотя этого не должно было произойти, мир мальчика начинает сближаться с миром волшебников, которые живут по ту сторону за плотной завесой."
    },
    {
        "id": 9223,
        "names": {
            "ru": "Дом теней 2",
            "en": "Shadows House 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9223\/lesQP62SiFxJP0yQazZNU0ZdH3LMDDem.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2022,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Сверхъестественное",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Расследование истины в доме Теней только начинается. Кейт и ее веселая кукла Эмилико раскрыли первые тайны загадочного особняка безликих дворян. Кажется, что разгадка того, кто все эти куклы, близка, но на пути у главных героинь, ставших друг другу близкими подругами, встают всё новые препятствия."
    },
    {
        "id": 9220,
        "names": {
            "ru": "Аюму всё равно сделает свой ход",
            "en": "Soredemo Ayumu wa Yosetekuru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9220\/RMZQcFRb1yehIryg53kVGgxIToUZOQzB.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2022,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Если вы устали от вездесущих исекаев, фэнтези и прочих приключений, то это аниме позволит вам сбавить темп. Наблюдайте за развитием отношений двух участников клуба сёги — первогодки Аюму Танаки и его наставницы, озорной второгодки Уруши Яотомэ.\r\n\r\nПарнишка настолько влюблён в красавицу Яотомэ, что бросил клуб кэндó и начал играть в сёги: всё, лишь бы быть поближе к возлюбленной. Вот только есть один нюанс: он поклялся признаться в своих чувствах только когда выиграет у неё партию. Однако его увлечение настолько очевидно, что девушка периодически подтрунивает над ним, подталкивая сделать первый шаг и нарушить своё обещание."
    },
    {
        "id": 9228,
        "names": {
            "ru": "Дочка босса и её нянька",
            "en": "Kumichou Musume to Sewagakari"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9228\/3wS44fBMb2HIeS4vQcKUrBsgLKg1tZ90.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2022,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Киришима Тору — правая рука преступного клана Сакураги. Такая работа идеально подходит для его жёсткого и свирепого нрава, за что он и получил прозвище Демон Сакураги. Казалось, ничто не способно противостоять его ужасной природе. \r\nНо в один прекрасный день он получил задание, с которым раньше никогда не сталкивался, — присмотреть за дочкой своего босса!\r\nЭто душевная и забавная история о маленькой девочке и её няне-якудзе."
    },
    {
        "id": 9300,
        "names": {
            "ru": "Деревенская глубинка: Каникулы",
            "en": "Non Non Biyori Movie: Vacation"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9300\/YDn5gls0rZKosNxzlAguQWzeWBLsVY6W.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 6
        },
        "type": {
            "full_string": "Фильм (1 эп.), 60 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": 1,
            "length": 60
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Летние каникулы пятерых учеников школы Асахигаока подходят к концу. Самое время отдохнуть от умиротворяющей атмосферы деревенской глубинки, временно сменив расслабляющий шум листвы и привычное пение цикад на тёплый золотистый песок и радостный плеск голубых волн. Для этой цели, конечно же, стоит отправиться на какой-нибудь комфортабельный курорт. К счастью для наших героев, Сугуру — молчаливый старший брат Комари и Нацуми — выигрывает бесплатную трёхдневную поездку на Окинаву!"
    },
    {
        "id": 9163,
        "names": {
            "ru": "Моя девушка не только милая",
            "en": "Kawaii dake ja Nai Shikimori-san"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9163\/wuQHTNs8Mu0seKPT3e1nJTpMuthzH6pq.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Повседневность",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Каждый человек мечтает о хорошей жизни. Все мы надеемся, что нам улыбнётся удача. Однако, по нашему главному герою колесо фортуны просто безжалостно проехалось. Трудности и опасности буквально преследуют его по пятам. Изуми Ю уже смирился с этой участью и ничего хорошего уже не ждал! Но как известно, порой судьба, закрыв дверь, распахивает окно.  \r\n\r\nОднажды, Изуми знакомится с красавицей и спортсменкой Шикимори Миччён. Она умна, прямолинейна и надёжна. Шикимори старается всеми силами уберечь Изуми от невзгод, ведь она не может бросить паренька в беде! Так и начинается их увлекательная история трогательной друж.... Или любви? Скоро узнаем!"
    },
    {
        "id": 9188,
        "names": {
            "ru": "Дэаймон",
            "en": "Deaimon"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9188\/hI4oCSqDAn8zs8yYuGZVMlS16geCKCGh.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Получив шокирующие известия о болезни своего отца, наш главный герой Ирино Нагому решается наконец вернуться в родительский дом спустя  десять лет отсутствия. Нагому твёрдо решил, что не бросит отца в беде и взвалит управление магазином вагаси \"Зелёная сосна\" на свои юные плечи. Однако, вместо этого ему почему-то пришлось стать отцом для юной девушки по имени Юкихира Ицука, которую все почему-то называют \"преемницей\". Вот такое грандиозное возвращение домой!"
    },
    {
        "id": 9164,
        "names": {
            "ru": "У Коми проблемы с общением 2",
            "en": "Komi-san wa, Comyushou desu. 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9164\/KLzZLmPa682HAvPYU8PfmH4exiIZFRdj.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение истории о милой и застенчивой старшекласснице Шóуко Кóми, которая всеми силами старается побороть свою боязнь общества в компании причудливых друзей. Как далеко продвинутся её отношения с Тадáно Хитохи́то? Какие новые садистские приёмчики придумает Ямáи Рэн, чтобы покорить сердце робкой красавицы? Сможет ли Кóми исполнить свою заветную мечту и завести целую сотню друзей? Да какого же всё-таки пола Осáна Наджи́ми?! Ответы на эти и другие вопросы узнаем уже совсем скоро!"
    },
    {
        "id": 9193,
        "names": {
            "ru": "Девушка-Целитель",
            "en": "Healer Girl"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9193\/OEPYjOOLyGRZkOjJJtVRJjsZv4r5WQEL.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Музыка",
            "Повседневность",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История разворачивается в мире, где существует три медицинских школы — западная, восточная и вокальная.  Если с первыми двумя всё понятно, то последователи вокальной школы исцеляют не тела людей, а их души . Причём услугами вокальных целителей пользуются не только пациенты, но и доктора.\r\nСериал предлагает нам понаблюдать за интересной жизнью четырёх студенток вокального медицинского института, которые мечтают постичь искусство исцелять людей с помощью музыки."
    },
    {
        "id": 9192,
        "names": {
            "ru": "Тусовщик Кунмин",
            "en": "Paripi Koumei"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9192\/2WkiOpAnormZ10dH5Eom8FqVZyJG1kYU.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Военный стратег Кунми́н оставался верен своему делу до конца. Он выигрывал битву за битвой, используя всю силу своего ума. Но, естественно, нельзя наслаждаться чем-то вечно, поэтому битвы и интриги надоели и Кунми́ну. На смертном одре он мечтает о спокойствии и счастье в следующей жизни. И каково же было его удивление, когда он попал в современный Токио, где веселью нет конца и края! Там он встречает Э́йко, девушку-музыканта. Она помогает ему вжиться в ритм города и рассказывает о своей цели стать звездой эстрады. А он как великий стратег предлагает ей воплотить эту мечту в жизнь."
    },
    {
        "id": 9160,
        "names": {
            "ru": "Революция книжного червя 3",
            "en": "Honzuki no Gekokujou: Shisho ni Naru Tame ni wa Shudan wo Erandeiraremasen 3rd Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9160\/V4PWcFxasuaQWSpPlIGIHK3BsoIXrpcH.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (10 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 10,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История приключений Мотосо Урано, которая после смерти переродилась в параллельном мире в теле маленькой девочки-простолюдинки по имени Майн продолжается! Девушка уже многое повидала на своем пути. Но впереди её определенно ждут ещё более увлекательные повороты судьбы, которые пощекочат нервишки зрителям."
    },
    {
        "id": 9207,
        "names": {
            "ru": "Одарённый. Фильм",
            "en": "Given Movie"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9207\/HNMMBuTe9iycVDmAOGRKyPFDz0p7oPnh.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2020,
            "week_day": 6
        },
        "type": {
            "full_string": "Фильм (>1 эп.), 66 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": 1,
            "length": 66
        },
        "genres": [
            "Драма",
            "Музыка",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В то время как аниме-сериал был сфокусирован на гитаристе группы Рицуке Уэнояме и его однокласснике Мафую Сато, фильм сосредоточен на любовных отношениях между басистом группы Харуки Накаямой, барабанщиком Акихико Кадзи и соседом по комнате и бывшим парнем Акихико Угэцу Муратой."
    },
    {
        "id": 8953,
        "names": {
            "ru": "Шаман Кинг (2021)",
            "en": "Shaman King (2021)"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8953\/DC9FLcYivMOV4Md8NVQGYOeIShngipby.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (52 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 52,
            "length": null
        },
        "genres": [
            "Повседневность",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Совершенно новое аниме, адаптирующее все 35 томов полного издания манги.\r\n\r\nЗвездной ночью ученик средней школы Манта встречает Йо Асакуру - молодого шамана, который имеет способность разговаривать с духами, а также может использовать единение с ними, чтобы использовать их силы. Йо происходит из древней и уважаемой семьи шаманов. С самого детства ему твердят о чести участия в Турнире Шаманов, проходящим раз в 500 лет. Победитель этого турнира получит невероятную силу и титул Короля-шамана.\r\n\r\nВместе со своей невестой-медиумом Анной, своим духом-хранителем Амидамару и другими своими друзьями, Йо также придётся столкнуться с большим злом: могущественным человеком, который стремится победить в турнире, стать Королём-шаманом и создать новый мир только для шаманов."
    },
    {
        "id": 9135,
        "names": {
            "ru": "24-й округ Токио",
            "en": "Tokyo 24-ku"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9135\/lqeQ3H62kzQCY34A5oAESyh9xMDxZ0Nu.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сверхъестественное",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Дальневосточный специальный административный округ, также известный как 24-й, — искусственный остров в Токийском заливе. Шута, Ран и Коки родились и выросли здесь. У них разные семьи, предпочтения и характеры, но всё же они стали лучшими друзьями. Однако одно происшествие навсегда изменило всё...\r\nГод спустя после несчастного случая троица воссоединяется на вечере памяти. Внезапно их телефоны начинают звонить одновременно: это вызов от человека, которого они считали погибшим.  Голос в трубке предлагает им: \"Выбирайте будущее!\"\r\nИ трое товарищей решают защитить 24-й округ и его обитателей."
    },
    {
        "id": 9115,
        "names": {
            "ru": "Герой-реформатор перестраивает королевство Часть 2",
            "en": "Genjitsu Shugi Yuusha no Oukoku Saikenki Part 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9115\/dN0GYogagQJAUyJTKoecBfZzlfLRFGW6.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Детектив",
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В начале первого сезона студент Сома Кадзуя мечтает нести добро в этот мир в роли скромного чиновника, а к концу его уже вершит судьбы в качестве правителя целой страны в другом мире. С помощью восточной мудрости голод и внутренние враги побеждены, королевство выбралось из разрухи и уверенно идёт к процветанию под грамотным руководством умелых союзников. Однако всё это было лишь началом испытаний, выпавших на долю нашего героя.\r\nКакие приключения ждут его дальше? Узнаем в продолжении сезона!"
    },
    {
        "id": 9133,
        "names": {
            "ru": "Контратака женщины-полицейского",
            "en": "Hakozume: Koban Joshi no Gyakushuu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9133\/EUlwZSOLOZ9sjTAWAVYSynoXN2zEYD6S.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Детектив",
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Маи Кавай работает в полиции, и это занятие ей не очень-то по душе. Служба ей порядком осточертела. Но когда она решает уйти, судьба подбрасывает приятный сюрприз: новой начальницей в отделении становится Сэйко Фуджи — женщина, удивительная во всех отношениях, настоящий пример для подражания!\r\nПроработав какое-то время под ее руководством, Кавай понимает: кажется, ещё не время сдавать свой жетон, служба в правоохранительных органах может быть увлекательным делом!"
    },
    {
        "id": 9137,
        "names": {
            "ru": "Школьная форма Акэби",
            "en": "Akebi-chan no Sailor-fuku"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9137\/e4Gamk9EuvLYExb3yG2o5KwdAApSeLB6.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Акэби Комичи живёт в небольшой деревеньке вместе со своей семьёй. Людей в ней немного, поэтому когда она училась в младшей школе, в классах не набиралось и десяти человек. Полнейшая скука! Нужно срочно что-то менять!\r\nИ девочка твердо поставила перед собой задачу во что бы то ни стало сдать все экзамены и поступить в престижную частную академию для девочек — Роубай.\r\nКомичи не только желает завести себе много-много друзей, но и мечтает о том дне, когда сможет носить школьную форму!"
    },
    {
        "id": 9079,
        "names": {
            "ru": "Принцесса-полудемон — Вторая глава",
            "en": "Hanyou no Yashahime: Ni no Shou"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9079\/FTQ4xqq7cC7RXvXG3thErCFc0vM7rlgW.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История ещё не окончена. Многие тайны остались нераскрытыми. Приключения Товы сулят опасность и трудности. Но может ли это сравниться с чувством боязни потерять близких навсегда? Едва ли! У Товы нет времени на сомнения! Она смело и гордо встречается с проблемами лицом к лицу."
    },
    {
        "id": 9122,
        "names": {
            "ru": "Эта фарфоровая кукла влюбилась",
            "en": "Sono Bisque Doll wa Koi wo Suru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9122\/uLnzSiFuP4iVXVSNOuvUNcjwv2Q9yYcp.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Главный герой Вакана Годжо всегда восхищался своим дедушкой и во всем старался походить на него. Годжо даже перенял любовь к традиционным японским куклам и мечтал однажды стать таким же искусным мастером, как его дед. Однако, как бы Вакана ни старался, а освоить самое сложное и важное — создание кукольных голов — ему никак не удавалось. Зато парень умело обращался со швейной машинкой. Он с лёгкостью создавал оригинальные и изящные наряды. Именно эта его способность и сближает его с одноклассницей Марин Китагавой. Как оказалось, у девушки не менее странное хобби, чем у Годжо. Она увлекается косплеем персонажей из эроге-игр и нуждается в отличном портном. Судьба легко свела этих двоих вместе, но какие сюрпризы она для них заготовила — узнаем в сериале этой зимой!"
    },
    {
        "id": 9123,
        "names": {
            "ru": "Мастер дразнилок Такаги 3",
            "en": "Karakai Jouzu no Takagi-san 3"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9123\/tLAoWkRAkDjRRciUJrns6v0loB4CpTqY.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Вот уже целых два сезона неуклюжий школьник Нишиката никак не может обставить свою очаровательную соседку по парте, Такаги. За это время он перепробовал всякое, но каждый раз, когда он считал, что победа уже в кармане, его прелестная подруга ловко выхватывала её прямо у него из-под носа. \r\nНо парень не собирается сдаваться. Он твёрдо уверен, что в следующий раз переиграет свою одноклассницу, и ничто не способно поколебать его решимость. Ничто, кроме чувств к Такаги, которые ему с каждый днём всё сложнее отрицать.\r\nУдастся ли нашему юному герою наконец утереть нос своей обидчице? Или он сможет забрать главный приз, так и не выиграв ни единого сражения?"
    },
    {
        "id": 9117,
        "names": {
            "ru": "Сильнейший мудрец низшей эмблемы",
            "en": "Shikkakumon no Saikyou Kenja"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9117\/Gs0elbY8vLv14MbagHy2ppD2VpteTPXJ.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Повседневность",
            "Сёнен",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В одном волшебном мире жил человек, которого величали Мудрецом. В погоне за могуществом он осознал, что его тело не подходит для сражений и реинкарнация необходима. Запечатав свою душу, он возродился в теле юнца спустя много лет. И узрел Мудрец мир, в котором магия пребывает на невероятно низком уровне, а все вокруг так и ждут его провала. Но его решимость непоколебима, и он готов доказать, что он сильнейший маг, которого только видел этот мир!"
    },
    {
        "id": 9125,
        "names": {
            "ru": "Ориент",
            "en": "Orient"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9125\/maqURbeYc7kfBDMMLBDF25gVuza2Vo1M.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Однажды в Японии, во времена периода Сэнгоку «Эпоха воюющих провинций», появились неизвестные человечеству существа, известные как Кишин, которые подвели Японию к концу своего существования.\r\nДемоны правят страной даже спустя 150 лет, и казалось бы, надежды нет, ведь им поклоняются, а тех, кто идёт против них, презирают.\r\nНо два мальчика — Муса́ши и Ко́джиро — поклялись что станут самураями, чтобы истребить всех демонов на континенте. Спустя годы они продолжают преследовать свою мечту и не собираются отступать, несмотря ни на что."
    },
    {
        "id": 9011,
        "names": {
            "ru": "Меня выгнали из отряда героя, поэтому я решил спокойно жить в глуши",
            "en": "Shin no Nakama"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9011\/Xe8nc5M8PcwnPTJgGKINTYMSPk88LLbC.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Приключения",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Доблестный и могучий авантюрист мечтает... открыть аптеку?\nВ прошлом Ред был членом отряда героя, сильнейшей группы, призванной спасти мир от злых сил Тараксона. Но в один момент всё поменялось, когда один из товарищей Реда решил выгнать его из отряда.\nПосле произошедшего Ред задумывается над открытием собственной аптеки и о спокойной жизни в глуши.\nОднако сохранить тайну своего прошлого не так просто, как он думает. Особенно когда появляется прекрасная Рит, авантюристка из его прошлого, которая хочет работать вместе с ним в его аптеке!"
    },
    {
        "id": 9069,
        "names": {
            "ru": "Мой сэмпай раздражает!",
            "en": "Senpai ga Uzai Kouhai no Hanashi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9069\/aPexULsyHBZWu6Z5mHEITNv708RKG5Ve.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Игараши — юная миниатюрная девушка, которую все принимают за ребёнка. Такеда, её сэмпай, — крупный и шумный мужчина. Они такие разные, а противоположности, как известно, притягиваются, хоть Игараши и не признает этого. Каждый рабочий день этой неугомонной парочки наполнен комичными ситуациями и романтическими моментами, за развитием которых поклонники жанра смогут понаблюдать уже этой осенью."
    },
    {
        "id": 9075,
        "names": {
            "ru": "Сказка о девушке эпохи Тайсё",
            "en": "Taishou Otome Otogibanashi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9075\/KnSX7TktULSLJZz9PN3KdVX2APbVaafj.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "1920-й год. Тамахико — младший сын богатой и влиятельной семьи Шима. С детства ему улыбалась удача, и он не знал нужды в чём-либо. Но однажды фортуна отвернулась от него, и он в попал автокатастрофу, потеряв мать и правую руку. Его отец, решив избавиться от позорящего семью сына, отправил его в отдалённое имение. Тамахико, вероятно, с ума бы сошёл, если бы не внезапно появившийся посреди ночи подарок отца: милая и невинная жёнушка Юдзуки. Своим появлением она с первых дней развеивает скуку и одиночество Тамахико, вновь наполняя его жизнь счастьем."
    },
    {
        "id": 9060,
        "names": {
            "ru": "У Коми проблемы с общением",
            "en": "Komi-san wa, Comyushou desu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9060\/Ukcv1GvYMRiCi14O1wnlieXOf5qtmwVf.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Старшеклассница Коми Шоко испытывает проблемы в общении с людьми. Она отчаянно мечтает завести друзей, но в школе все ошибочно принимают её социофобию за хладнокровие. И когда все остальные ученики держатся от неё подальше, а сама Коми и слова не способна сказать, мечта о дружбе начинала казаться ей недостижимой. Пока не появился он..."
    },
    {
        "id": 9031,
        "names": {
            "ru": "Акватоп белого песка",
            "en": "Shiroi Suna no Aquatope"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9031\/IlhnBF4qwZyJBuPDCyyQ6W1ojUxQ3w50.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2021,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Восемнадцатилетняя школьница Кукуру Мисакино, подрабатывающая в океанариуме, однажды встречает Фууку Миязаву — экс-айдола, сбежавшую из Токио.\nПогружаясь в свои мысли и воспоминания, Фуука проводит всё свободное время в океанариуме.\nПока девочки предаются мечтам, борятся с одиночеством, преодолевают препятствия, их дружба становится всё крепче и крепче. А тем временем океанариум оказывается на грани закрытия..."
    },
    {
        "id": 9071,
        "names": {
            "ru": "Ресторанчик из иного мира 2",
            "en": "Isekai Shokudou 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9071\/F40K8NtZifRkQ1LdeJJT5WVKQhzB9K80.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Ресторан вновь открывает свои двери, неся с собой новые блюда и персонажей. Он находится на цокольном этаже многоквартирного дома, недалеко от делового района, отмечен вывеской с изображением кошки и называется \"Дом Кота\". По будням это вполне обычное заведение, но по субботам ресторан принимает очень необычных гостей. В эти часы открываются двери во множество параллельных миров,  дабы впустить представителей самых разных рас."
    },
    {
        "id": 9070,
        "names": {
            "ru": "Голубой Период",
            "en": "Blue Period"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9070\/nLb1AnAkCFp61vEwX6x0z3Dgdb2mBI9Q.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": null
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Сейнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Ятора Ягучи хорош в общении, хорош в учёбе, и если он хочет чего-то добиться,  то стоит ему приложить немного усилий и он этого достигнет.  Дорога жизни, по которой он идёт, ясна и понятна, но едва ли он доволен тем, что она может ему предложить. Не было ничего, что действительно увлекало его до глубины души...  До того дня, пока он не увидел картину своей одноклассницы. Она настолько вдохновила его, что он решился нарисовать собственный пейзаж. Может ли быть, что он всё же нашёл то, чему готов отдать всего себя и свернуть на совершенно новый, неизведанный путь?"
    },
    {
        "id": 9107,
        "names": {
            "ru": "Путь домохозяина. Часть 2",
            "en": "Gokushufudou Part 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9107\/7hXahk21VDg2N3GGK6t7096F2RKzJ6y4.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "ОNA (5 эп.), 18 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 5,
            "length": 18
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Бессмертный Тацу — живая легенда в сфере криминала. Когда-то его имя вселяло ужас, как полицейским, так и преступникам. Однако по каким-то причинам он бросает бандитскую жизнь, и теперь Тацу — обычный домохозяин, приспособившийся к повседневным домашним делам. Удастся ли бывшему якудза остаться преданным мужем и вести спокойную жизнь, не ввязываясь при этом в различные передряги?"
    },
    {
        "id": 9001,
        "names": {
            "ru": "Путь домохозяина",
            "en": "Gokushufudou"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9001\/TLwxmtTnsk661X8YXhhKDQjZeZ8wKuxY.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "ОNA (5 эп.), 16 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 5,
            "length": 16
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Бессмертный Тацу — живая легенда в сфере криминала. Когда-то его имя вселяло ужас, как полицейским, так и преступникам. Однако по каким-то причинам он бросает бандитскую жизнь, и теперь Тацу — обычный домохозяин, приспособившийся к повседневным домашним делам. Удастся ли бывшему якудза остаться преданным мужем и вести спокойную жизнь, не ввязываясь при этом в различные передряги?"
    },
    {
        "id": 9102,
        "names": {
            "ru": "Слова пузырятся подобно газировке",
            "en": "Cider no You ni Kotoba ga Wakiagaru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9102\/awf8apu3isnqTFr5oOAY9jik5iGx1iM7.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 27 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 27
        },
        "genres": [
            "Музыка",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "«В своё семнадцатое лето я встретил тебя». Черри всегда носит наушники и с большим трудом сходится с людьми. Все чувства, что не может выразить, он вкладывает в своё главное увлечение — хайку. Смайл надевает маску, чтобы скрыть крупные передние зубы, из-за которых ей приходится носить брекеты. Она ведёт популярный видеоблог про поиски «милоты». \r\nПаренёк, который испытывает сложности в общении с людьми. Девушка, что прячет лицо за маской. История в стиле «парень встречает девушку» разворачивается в обычном пригородном торговом центре, где и знакомятся двое совершенно разных людей. Слова и музыка стирают расстояние между ними."
    },
    {
        "id": 9034,
        "names": {
            "ru": "Двуличный братик Урамичи",
            "en": "Uramichi Oniisan"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9034\/Nev7NCJaI57tD0y1AXANrDPBHLuSNDaH.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2021,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Встречайте 31-летнего телеведущего детской передачи Урамичи Омоту. Этот бывший профессиональный гимнаст теперь ведёт физкультуру в телешоу «Вместе с мамой», по ходу в красках показывая малышам всю боль и тлен взрослой жизни.\nВ работе ему помогают два ровесника-маскота и дуэт, тексты песен которого только подкрепляют эту идею.\nПовседневная комедия про безумно популярное детское шоу и его циничного ведущего, отпускающего саркастические комментарии в любой ситуации, придётся по вкусу любителям чёрного юмора."
    },
    {
        "id": 9018,
        "names": {
            "ru": "Ремейк нашей жизни",
            "en": "Bokutachi no Remake"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9018\/zjwOxnUmHbh5cDhpZfDGuBd41xwrMroy.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2021,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Кёе Хашибе 28 лет, он разработчик игр. Когда его компания обанкротилась и он потерял работу, ему пришлось вернуться в родной город.\nСо временем Кёя начинает сожалеть о своём прошлом, безутешно рыдая в четырёх стенах.\nОднажды, лёжа в кровати, он закрывает глаза, а открыв их через минуту, обнаруживает, что вернулся на 10 лет в прошлое, во времена, когда он собирался поступать в колледж.\nСможет ли Кёя исправить что-то в своей жизни, воспользовавшись вторым шансом?"
    },
    {
        "id": 9006,
        "names": {
            "ru": "Кобаяши и её горничная-дракон S",
            "en": "Kobayashi-san Chi no Maid Dragon S"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9006\/pMJQ60nn6cTwbNWZrf3xW1HCGjf8k6OL.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2021,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Чокнутая дракон-горничная Тору возвращается!\r\nНеожиданное стечение обстоятельств превращает Тору из грозного дракона в горничную офисной работницы Кобаяши.\r\nТору иногда (на самом деле часто) становится источником неприятностей для своей любимой госпожи Кобаяши, но хотя бы успешно (почти успешно) выполняет свои обязанности по дому.\r\nВлиться в общество нелегко, но она не падает духом! Ее собратья-драконы  тоже находят свои места в новом мире и с удовольствием общаются с простыми людьми.\r\nКобаяши наслаждается своей размеренной и временами сумасшедшей жизнью с Тору и не подозревает, что над ней нависла новая угроза драконьего масштаба.\r\nЧто же с ней будет? Узнаем в этом сезоне!"
    },
    {
        "id": 9043,
        "names": {
            "ru": "Я — Цусима",
            "en": "Ore, Tsushima"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9043\/VtApNjPFCbL1DucSZ5DYRqWtaqHTvzh6.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2021,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 1 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 1
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сюжет раскрывает нам различные забавные детали повседневной жизни, знакомые любому котовладельцу.\nВсё начинается с того, что пожилая женщина видит огромного пушистого кота, который копается в мусоре.\nОкликнув его, она с удивлением, выясняет, что кот, оказывается, говорящий. Хоть он и ведёт себя очень нагло, бабуля настолько любит котиков, что всё равно забирает его к себе домой.\nТам Цусима знакомится с ещё тремя пушистыми жильцами бабули, которые уверены, что их владелица — мужчина, и называют ее Дедуля.\nЧто же принесёт героям это знакомство?"
    },
    {
        "id": 8972,
        "names": {
            "ru": "Дом теней",
            "en": "Shadows House"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8972\/J1qwatXPVu7nfK9Ip5zsmhJhvM7nl4JO.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Сверхъестественное",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В загадочном доме, в дворянской роскоши, живёт тёмная-тёмная девушка. Никто не узнает её в лицо. Ведь у неё нет лица.\r\n\r\nЗвучит жутко? А вот и нет! Ведь мы увидим повседневную жизнь этой зловещей девушки-тени глазами её служанки, забавной и жизнерадостной живой куклы. Кукла учит свою призрачную хозяйку улыбаться и убирает сажу, которая так и сыплется, когда та на что-то злится.\r\n\r\nПомимо них, есть и другие такие же куклы и хозяйки. Но в чём же причина этого проклятия? Повседневная жизнь призрачных хозяек и их живых кукол ждёт нас!"
    },
    {
        "id": 8963,
        "names": {
            "ru": "Корзинка с фруктами: Финал",
            "en": "Fruits Basket: The Final "
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8963\/7mhyNznrRfGMC1ZwtyIp1w5aygm2fceZ.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ, 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": null,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёдзе"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение истории о простушке Тору, которая оказалась втянута в семейные проблемы богачей по фамилии \"\"Сома\"\". Помимо того, что они богаты, на их роду лежит проклятие, каждый член семьи является воплощением какого-то зверя из китайского гороскопа.\r\n\r\nПроблемы с самооценкой, травмы из детства, комплексы и вражда между собой - с такими проблемами сталкивается Тору в этой семье. И лишь её доброта и наивная любовь ко всем помогает ей раз за разом разрушать эти цепи горя и злобы."
    },
    {
        "id": 8962,
        "names": {
            "ru": "Мегалобокс 2",
            "en": "Nomad: Megalo Box 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8962\/hMiSHRQW1rlDObPzTC3RR2ZtpPwA9WEv.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Спорт",
            "Фантастика",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Джо \"Без Гира\" всё-таки стал чемпионом Мегалонии, первого в истории турнира по мегалобоксу. Зрители всего мира были потрясены стремительным взлетом Джо, прыгнувшим с самого глубокого подземного ринга на вершину всего за три месяца и без использования оборудования. \n\nСемь лет спустя Джо \"Без Гира\" снова бьётся в подпольных матчах. Вновь надев своё снаряжение, украшенный шрамами боец теперь выступает под именем \"Бродяга\"."
    },
    {
        "id": 8952,
        "names": {
            "ru": "Не издевайся, Нагаторо!",
            "en": "Ijiranaide, Nagatoro-san"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8952\/epnqnNcZQaBNYlDZvRXYM6q3wsZuVaGe.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Нао́то Хатио́джи – второгодка старшей школы. Бесхребетный и заурядный одиночка, который проводит почти всё свободное время в классе клуба искусств. Его жизнь скучна и однообразна. Ничто его не печалит и не радует. Однако, все меняется, когда в его школе появляется новая ученица! Умница и красавица, а по совместительству демон в юбке и садистка высшего уровня, Хая́сэ Нагато́ро. По неизвестной всем причине Нагато́ро сделала нашего героя объектом всех своих издевательств и насмешек. Почему именно его? И что важнее, почему же сенпай Хатио́джи всё терпит и не жалуется?!"
    },
    {
        "id": 8950,
        "names": {
            "ru": "О моём перерождении в слизь. Дневник слизи-попаданца",
            "en": "Tensura Nikki: Tensei Shitara Slime Datta Ken"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8950\/gNHx5Kh6RVQQQMpeWleXMdeHbPxYav1j.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Дорогой дневник… Я переродился в слизь.\n\nДаже в другом мире жизнь не всегда на кону.\nЕсть много работы, которой надо заниматься: кормление сообщества, ковка предметов, \nнеобходимых сообществу. Много разных игр и шуток вокруг! \nПрисоединяйтесь к Римуру и его друзьям, наслаждающимся своим отдыхом и повседневной жизнью!"
    },
    {
        "id": 8862,
        "names": {
            "ru": "Хоримия",
            "en": "Horimiya"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8862\/ePWBk2ZBleH0U5oaMd1wagLGSMVLbQy4.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2021,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В школе Кёко Хори знали, как умную, привлекательную и популярную девушку. Её одноклассника, скучного, мрачного Изуми Миямуру, напротив, описывают как неудачника и отаку. Но когда на пороге Хори неожиданно появляется Миямура, весь татуировках и пирсинге, эти два столь непохожих друг на друга подростка понимают, что у каждой истории есть несколько трактовок... а у каждой личности - много сторон!"
    },
    {
        "id": 8852,
        "names": {
            "ru": "Лазурный путь: Малый вперёд!",
            "en": "Azur Lane: Bisoku Zenshin!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8852\/xvCmK6q3pOvnMtorssCteHhmbxiHxJWp.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": null,
            "code": 1,
            "string": null,
            "episodes": null,
            "length": null
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "С каждым днём в порт альянса «Лазурный путь» прибывает всё больше кораблей из разных стран и фракций.\nОдной из них стала жизнерадостная и бодрая эсминец Джавелин, в первый же день познакомившись и подружившись с другими новичками — Z23, Аянами и Лэффи.\nТеперь они вместе, одной дружной компанией, будут весело проводить своё время в порту, попутно знакомясь с другими его обитателями!"
    },
    {
        "id": 8854,
        "names": {
            "ru": "Выдающиеся звери 2",
            "en": "Beastars 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8854\/4dxqjy2grRbx2z3OZzWhTS3wThoeEW4p.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Психологическое",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Легоси наконец-то смог принять тот факт, что он хищник и клянётся стать сильнее ради Хару. Их жизнь возвращается в привычное русло, но она уже не будет такой, как прежде. Например, Луис так и не вернулся в школу, а убийца члена театрального кружка всё ещё на свободе. Наш герой решает поймать преступника, чтобы защитить возлюбленную и своих травоядных друзей. Тем временем банда Шишигуми во главе с новым боссом, набирает свежую кровь и готовится вернуть былой авторитет. Сможет ли молодой волк защитить то, что по-настоящему важно, не потеряв при этом контроль над своими животными инстинктами?"
    },
    {
        "id": 8938,
        "names": {
            "ru": "Готовка с Валькириями",
            "en": "Cooking with Valkyries"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8938\/w7ZgL2BrGllly7ASPE0g9CqzbrtPBj9L.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 0
        },
        "type": {
            "full_string": "ОNA (10 эп.), 5 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 10,
            "length": 5
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Угроза Хонкай по-прежнему не дает людям вздохнуть с облегчением. Борьба продолжается, и мы знаем имена наших героев! Не жалея себя, валькирии оберегают мир от хаоса и разрушений. Всё это тяжело и грустно. Но давайте представим мир без воин. Мир, в котором девушки вольны жить как им хочется. Ходить по магазинам, общаться с подругами и, конечно же, готовить вкусности. А вы знали, что валькирии хороши не только в сражениях, но и в готовке? Не верите? Мы вам докажем это!"
    },
    {
        "id": 8721,
        "names": {
            "ru": "Необъятный океан",
            "en": "Grand Blue"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8721\/YbZkI5NNxnxh36Tj1rkYdSSG8lMdY6JP.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "У Иори Китахары начинается новая жизнь после поступления в престижный колледж в приморском городке Идзу-Сити. Парень снимает комнату у семьи Котэгава, владеющей магазином снаряжения для дайвинга «Grand Blue». Но вся эта тема Иори не нравится: он до ужаса боится воды и предпочитает с морским делом не связываться. Однако, познакомившись с компанией дайверов, юноша меняет свои взгляды, пытается перебороть свой страх и открыть для себя бескрайние просторы необъятного океана!"
    },
    {
        "id": 8697,
        "names": {
            "ru": "Достучаться до тебя",
            "en": "Kimi ni Todoke"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8697\/HPj2BVNGCYX7xrWJU8JjfBPgRQy5lsSf.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2009,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (25 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Романтика",
            "Сёдзе",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Все с младшей школы знают, что с «Садако» дел лучше не иметь: она общается с духами, умеет телепортироваться, владеет чёрной магией и способна насылать проклятия, а посмотрев ей в глаза больше трёх секунд, ты непременно заболеешь. Но это лишь слухи. \r\n Студентка первого класса старшей школы Савако Куронума за все годы так и не смогла изменить отношение окружающих: у неё нет ни одной подруги, и она всеобщий изгой. А всё из-за тихого характера и примечательной внешности: узкое бледное лицо, тонкие губы, большие раскосые глаза и длинные чёрные волосы с прямой чёлкой — вылитая Садако, героиня популярного фильма ужасов «Звонок»."
    },
    {
        "id": 8929,
        "names": {
            "ru": "Ханда",
            "en": "Handa-kun"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8929\/gB47QmCGRp1NnN8bca4xh8BzssKTjSYv.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Ханда Сэйшу - всеми признанный лидер в школе! Талантливый каллиграф, отличник, смелый, спортивный! Все им восхищаются, а некоторые даже боготворят. Только есть одно \"но\" - сам Ханда об этом не догадывается. Он считает, что все ненавидят его и смеются над ним, при попытке с кем-нибудь поговорить Ханда уходит в себя и ничего, кроме надуманного им негатива, не замечает. В атмосфере всеобщей ненависти Ханда пытается тихо и спокойно прожить свои школьные дни никому не причиняя неудобств, но из-за недопонимания постоянно попадает в различные переделки."
    },
    {
        "id": 8770,
        "names": {
            "ru": "Адачи и Шимамура",
            "en": "Adachi to Shimamura"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8770\/uhsfw4RNBdF47A708RcD8UBHqKyex3OU.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2020,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Жизни двух печально известных прогульщиц переплетаются между собой, когда они сталкиваются на втором этаже спортзала. С этого дня дружба Адачи и Шимамуры потихоньку крепнет за играми в пинг-понг и праздным шатанием.\n\nКак же они поведут себя, когда жизнь решит испытать их отношения?"
    },
    {
        "id": 8798,
        "names": {
            "ru": "Сон в замке демона",
            "en": "Maoujou de Oyasumi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8798\/jl05G4PqKVWxifXoIH60DWrGlXanURu1.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2020,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Магия",
            "Повседневность",
            "Сверхъестественное",
            "Сёнен",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Давным-давно, в старину, когда люди и демоны жили вместе - на самом деле, до гармонии было далеко - король демонов похитил принцессу Сонлису и заключил её в своём замке. Подданные, лишённые принцессы были в отчаянии… пока не появился герой, возглавивший Проект «Спасение нашей принцессы»! Что делать заключённой принцессе в ожидании своего рыцаря в сияющих доспехах?.. Охранники-плюшевые мишки с крыльями летучих мышей - куда ни шло, но её камера в темнице просто ужасна! Итак, она решает скоротать долгие часы, поспав. Вот только, если бы она могла устроиться поудобнее... и не страдала бессонницей..."
    },
    {
        "id": 8676,
        "names": {
            "ru": "Торадора!",
            "en": "Toradora!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8676\/ZHenj8RWHNY0aXKlvxcvaUx0bolJ9dYc.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2008,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (25 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В новом учебном году Рюдзи Такасу узнаёт, что оказался в классе не только со своим лучшим другом Юсаку Китамурой, но и с Минори Кусиэдой — девушкой, в которую он давно и безнадёжно влюблён. В тот же класс попадает и подруга Минори — Тайга Айсака, прозванная в школе «карманным тигром». Впрочем, «тигром» она является лишь на публике, а в душе Тайга — робкая и застенчивая девушка, испытывающая нежные чувства к Юсаку, о чём волею случая узнаёт Рюдзи. \r\n «Нет человека — нет проблемы», — так рассуждает Тайга, пробравшись ночью в квартиру Рюдзи. Надо лишь стукнуть его по голове, да посильнее, и тот всё забудет... Что, впрочем, Тайге не удаётся, а Рюдзи попутно признаётся ей, что влюблён в её подругу. Тут-то парочка и решает, что враждовать им незачем, ведь можно объединиться и, действуя сообща, помочь друг другу добиться желанного счастья..."
    },
    {
        "id": 8713,
        "names": {
            "ru": "Это были мы",
            "en": "Bokura ga Ita"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8713\/e7GOzK34KihcmzCuNqyaIA37zWtPRq2I.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2006,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (26 эп.), 26 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 26,
            "length": 26
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Романтика",
            "Сёдзе"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Нанами Такахаси начинает новую жизнь в старшей школе с большими надеждами на то, что ей удастся завести так много друзей, как только возможно. Среди девочек класса ходят разговоры о популярном парне Мотохару Яно, которому удалось влюбить в себя две трети девчонок ещё в средней школе. Когда Нанами спрашивает Юри Ямамото — одноклассницу, что сидит с ней по соседству, о Мотохару, последняя коротко отвечает, что тот ей вовсе не нравится. \n\n\nНанами не имеет ни малейшего представления о том, кто такой Мотохару, до одного классного мероприятия, когда она выставляет себя на посмешище, произнося имя одного из своих новых друзей неправильно. Выясняется, что на перемене на самом деле она встретила Яно, и он провёл её в класс, представившись случайным именем, что и вызвало неприятный инцидент. Сперва Нанами злится на Мотохару, но после нескольких пересечений с ним оказывается, что он начинает ей нравиться."
    },
    {
        "id": 8788,
        "names": {
            "ru": "Держись крепче! Скалолазки",
            "en": "Iwa Kakeru! Sport Climbing Girls"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8788\/XT3VGAKWiaICSFzyHoT79NQdktew20HM.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2020,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Сёнен",
            "Спорт",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В центре внимания окажутся девицы, соревнующиеся в спортивном скалолазании, в основном, лазающие по искусственно возведенным стенам.\r\nКономи Касахара, первогодка средней школы, открыла для себя этот вид спорта в школе для девочек в Ханамии после того, как научилась играть в головоломки в младших классах.\r\nНа пути нашей героини будет множество препятствий, но ещё больше головоломок. Посмотрим, как она разгадает их все."
    },
    {
        "id": 8746,
        "names": {
            "ru": "Райский поцелуй",
            "en": "Paradise Kiss"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8746\/X2pmR32bS2XTIdeeiMSsp3F54hR1PnSL.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2005,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Юкари — обычная примерная ученица старшей школы, которая слушается своих родителей и каждый будний день посещает школу. И как раз тогда, когда она начала задумываться о своей жизни, она встретила группу модных дизайнеров, шьющих для собственного лейбла «Paradise Kiss». Группе необходима модель, которая будет представлять их одежду на модном шоу, и они решают взять на эту роль Юкари. Поначалу она отказывалась, не хотела быть связанной со столь эксцентричными людьми, однако скоро девушка осознала, что они — отличные друзья. Более того, их страсть и энтузиазм в осуществлении своих идеалов и мечтаний заставляют Юкари осознать, что она до сих пор не наслаждалась своей жизнью, и мотивируют её на реализацию собственной мечты. История повествует о вовлечении Юкари в «Paradise Kiss» и о том, как она влюбилась в лидера группы дизайнеров — Джорджи."
    },
    {
        "id": 8669,
        "names": {
            "ru": "Узаки хочет тусоваться!",
            "en": "Uzaki-chan wa Asobitai!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8669\/B8u1kNNSMYwNXK6GQIk3QHNMqB0CJiYr.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2020,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Немного тишины и покоя — единственное желание Шиничи Сакурая. Но к несчастью для парнишки, в его жизни появляется энергичная студентка Узаки Хана. Девушка начинает втягивать Шиничи во всевозможные неловкие ситуации. Это может стать началом прекрасных отношений!"
    },
    {
        "id": 8595,
        "names": {
            "ru": "Корзинка с фруктами 2 ",
            "en": "Fruits Basket: 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8595\/WNT2xvvZVHZUzGRJUwsZyp0aUqz4z8c7.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2020,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (25 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёдзе",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Тору познакомилась со всеми зодиакальными знаками семьи Сома, проявив доброту и так или иначе повлияв на них. И казалось бы, жизнь начала налаживаться, но глава семейства Акито не желает мириться с чужим вмешательством в их устои. Тору предстоит открывать новые секреты, узнавать, почему знаки зодиака не имеют права на любовь, и какую роль в этой истории играет она сама."
    },
    {
        "id": 8671,
        "names": {
            "ru": "Как и ожидалось, моя школьная романтическая жизнь не удалась. Трижды",
            "en": "OreGairu 3"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8671\/jSuJMRIdwnMHkUUJVZEMCoEN2JwpAYIU.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2020,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Хачиман Хикигая — тот еще циник, уверенный, что юность только выматывает, это лишь игра для неудачников, иллюзия, сотканная из неудач и лицемерия. Но когда он описывает все это в своем сочинении, его учительница направляет главного героя в волонтерский клуб, члены которого стремятся помогать ученикам решать их проблемы! Что еще хуже, единственный член клуба — Юкино Юкиношита, умная и красивая девушка с весьма сложным характером. Как главный герой справится с работой, которая требует — ох! — большого оптимизма?"
    },
    {
        "id": 8679,
        "names": {
            "ru": "Как и ожидалось, моя школьная романтическая жизнь не удалась",
            "en": "OreGairu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8679\/CP6gNGWlDfDJf4tPAw9mmtVfWoGXkVKk.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2013,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эта история об одном необщительном юноше, Хачимане Хикигае. У него свой искажённый взгляд на жизнь, поэтому не завёл себе парень ни друзей, ни подружки. Всё это, цинично считает он, лживая клоунада, а потому его не касается, ему не нужно. Хикигая учится в старшей школе и, когда видит одноклассников, возбуждённо обсуждающих свою бурную подростковую жизнь, по обыкновению бормочет про себя: «Кучка лжецов!» Когда Хикигаю спрашивают о его мечтах, он по привычке отвечает: «Ничего подобного не имею». И дальше как по заезженной колее. Романтические отношения? Увольте! Девушки? Враги народа! «Весна юности»? Ну что за глупости! Одним словом, парень сам себе на уме."
    },
    {
        "id": 8831,
        "names": {
            "ru": "Мы свяжем лодку",
            "en": "Fune wo Amu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8831\/tJErYXGbvgjRQ0Jo9XcPuRDW1MzjJyio.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (11 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Словари - это проводники в мир под названием «жизнь». Их создание требует не только кропотливого труда, но и любви к словам. Этими качествами обладает Мицуя Маджимэ, у которого не выходит быть хорошим менеджером по продажам, но он идеально подходит на роль редактора словарей. У героя плохо складывается общение с людьми, поэтому на помощь ему приходит Масаши Нишиока, его новый друг и коллега. Длинная история о создании великого словаря."
    },
    {
        "id": 8680,
        "names": {
            "ru": "Повседневная жизнь старшеклассников",
            "en": "Danshi Koukousei no Nichijou"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8680\/YnWSeJoH7RuWMg6pgCO7W18sJhZfRQHk.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2012,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Перед нами зарисовки из жизни обычных японских старшеклассников, учащихся школы для мальчиков. Наших героев зовут Тадакуни, Хидэнори, Ёситакэ. В своей нелёгкой жизни они не решают проблемы вселенского масштаба, разве что эта вселенная зовётся их обычной жизнью. Что надо для счастья старшеклассникам? Конечно, где-нибудь поболтаться после школы, повалять от скуки дурака и попытаться раскрыть страшные тайны противоположного пола! \r\n В общем, перед нами отличная комедия, сделанная по манге Ясунобу Ямаути."
    },
    {
        "id": 8625,
        "names": {
            "ru": "Спой для меня \"Yesterday\"",
            "en": "Yesterday wo Utatte"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8625\/nsshMyDgfNOlEgcmPNwn7JubrgChalVu.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2020,
            "week_day": 6
        },
        "type": {
            "full_string": "Спешл (12 эп.), 24 мин.",
            "code": 4,
            "string": "SPECIAL",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Романтика",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После окончания университета Рикуо Иозуми никак не может найти себе работу. Отчаявшись, он решает устроиться в магазин. Дни идут один за другим. Но в один момент всё меняется, когда Рикуо встречает свою бывшую любовь, которая по совместительству была его однокурсницей, а также загадочную девушку с довольно необычным питомцем — вороном. Спешлы идут в онлайн плеере в виде 13 серии!"
    },
    {
        "id": 8757,
        "names": {
            "ru": "Ох уж этот экстрасенс Сайки Кусуо! Финал",
            "en": "Saiki Kusuo no Ψ-nan: Kanketsu-hen"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8757\/WPFZxqkfRvHTIk52fc71RIyh7vcHTzPj.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (2 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 2,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сверхъестественное",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Экранизация заключительных глав манги о шестнадцатилетнем парне с экстрасенсорными способностями по имени Кусуо Сайки и о его потугах стать обычным, ничем не примечательным японским школьником."
    },
    {
        "id": 8601,
        "names": {
            "ru": "Революция книжного червя 2",
            "en": "Honzuki no Gekokujou: Shisho ni Naru Tame ni wa Shudan wo Erandeiraremasen 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8601\/XJ9CKohIaudiIQa0HeXdDmozJxVWI76H.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2020,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение истории о Мотосо Урано, которая после смерти переродилась в параллельном мире в теле маленькой девочки-простолюдинки по имени Майн. В этом месте книги являются большой роскошью и доступны лишь знатным особам или священнослужителям. Преследуя цель получить доступ к книгам, а также спастись от болезни под названием \"Пожирание\", она принимает решение стать жрицей в соборе, где ей смогут помочь избавляться от излишек маны и продолжать жить своей жизнью."
    },
    {
        "id": 8591,
        "names": {
            "ru": "Арте",
            "en": "Arte"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8591\/CX2NWahHOEMplETrO4kt5u9556MzVzuo.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2020,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Исторический",
            "Повседневность",
            "Романтика",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Арте родилась во Флоренции в 16 веке на закате эпохи Ренессанса и жила в семье аристократов. Для многих было неслыханно, если бы женщина заявила, что станет художником. Но, движимая своей любовью к искусству, Арте готова отказаться от своего статуса аристократа, дабы воплотить в жизнь свою мечту."
    },
    {
        "id": 8605,
        "names": {
            "ru": "Скрытые вещи",
            "en": "Kakushigoto"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8605\/XUQN1XgrxXc3uE86ftDeSAsISFhIUAV5.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2020,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Заглянём за кулисы в прошлое, и послушаем историю одного одинокого создателя манги.\"\nЭта история о Готу Какуши, художнике, что рисует несколько непристойную мангу и пытается скрыть это ради своей дочери Химе. \nПеред нами предстанет история о любви отца к улыбке своей дочери."
    },
    {
        "id": 8633,
        "names": {
            "ru": "В случае с братом медицина бессильна!",
            "en": "Ani ni Tsukeru Kusuri wa Nai!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8633\/ndnonWQI1ntFkRfQ6LjGjtn63s9RmdIO.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 5 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 5
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "А есть ли у Вас брат? Если есть, то какой он?\n\nДля Мао Ши братом является Фэнь Ши — человек, дразнящий её и выводящий из себя по несколько раз в день. Не на каждом шагу можно увидеть, как брат с сестрой дерутся почти каждую минуту. Как бы то ни было, когда Мао навещает беда, Фэнь становится заботливым, любящим братом, который любой ценой защитит свою младшую сестру."
    },
    {
        "id": 8491,
        "names": {
            "ru": "Революция книжного червя",
            "en": "Honzuki no Gekokujou: Shisho ni Naru Tame ni wa Shudan wo Erandeiraremasen"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8491\/2o34tRwON8XyspBcaENs53Gt7yIDJdKt.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2019,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (14 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 14,
            "length": 24
        },
        "genres": [
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Она очнулась в параллельном мире...\r\nСтудентка колледжа Мотосу Урано погибает в несчастном случае. \r\nПридя в себя она понимает, что переродилась девушкой по имени Майн, дочерью городского стража в незнакомом городе, в параллельном мире. Жёсткая классовая система, безграмотность... и, что самое страшное — книг в этом мире почти нет.\r\n«Если здесь нет книг, то я просто создам их!».\r\nВозможно, у Мин нет денег или особых сил, но у неё есть бесконечное количество знаний из её мира. С этого момента начинается приключение Мин в качестве творца книг."
    },
    {
        "id": 8584,
        "names": {
            "ru": "Ода «Корица» Нобунага",
            "en": "Oda Cinnamon Nobunaga"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8584\/a2ocgZAotH1Mbeo6L43AIMm3kMTtUxGB.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2020,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Повседневность",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Домашние питомцы, дворовые животные — это часть нашей жизни.\nМы все привыкли к ним и любим их. Обнимаем их, гладим... а что, если ваш любимый питомец — это переродившийся суровый воин эпохи Эдо? Может вам хвостом машет великий Нобунага? \nВам кажется, что они просто дурачатся рядом друг с  другом или просто гуляют, а на самом деле, они планируют перевороты или месть для тех, кто досаждал им в прошлой жизни!\nКто знает? И это аниме именно об этом!"
    },
    {
        "id": 8557,
        "names": {
            "ru": "Астероид любви",
            "en": "Koisuru Asteroid"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8557\/2pLX3loXCiM8rX1yArFrjNwGAwYJJ3EJ.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2020,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Ми́ра Киноха́та встречает мальчика по имени Ао в кэмпинге. Однажды, когда они вместе наслаждались звёздным небом, Ми́ра узнаёт, что существует звезда с её именем, но не с именем Ао. Они пообещали друг другу, что когда-нибудь вместе займутся исследованиями астероидов и найдут звезду, которую назовут его именем.\nСпустя несколько лет Ми́ра поступает в старшую школу Хошиза́мки и принимает решение вступить в клуб астрономии, чтобы исполнить своё обещание. Но узнает, что клуб астрономии соединяют с геологическим, чтобы сформировать общий клуб наук. Расстроенная Ми́ра заходит в клубную комнату и встречает там Ао Мана́ку, который, к её удивлению, оказывается девушкой!"
    },
    {
        "id": 8572,
        "names": {
            "ru": "Сомали и лесной дух",
            "en": "Somali to Mori no Kamisama"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8572\/9kZand9r8ZoaZuPMcflm3myIMJUgsFk7.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2020,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "События данной истории развиваются в мире, которым правят волшебные и таинственные существа. Много лет назад люди проиграли войну со сказочным народом и теперь вынуждены скитаться по миру и прятать свою сущность, ведь теперь они являются настоящим деликатесом. \nИ вот однажды голем —  хранитель и страж леса, встречает маленькую девочку, о которой начинает заботиться, как о родной дочери и сопровождает её в странствиях.\""
    },
    {
        "id": 8555,
        "names": {
            "ru": "Не люблю боль, поэтому собираюсь вкачать всё в защиту",
            "en": "Itai no wa Iya nano de Bougyoryoku ni Kyokufuri Shitai to Omoimasu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8555\/4CJDP5GWfk7CwnEUxynhLyDLI4hsZWiD.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2020,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Приключения",
            "Фантастика",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Каэ́дэ Хо́нжо ужасно не любит боль. Поэтому, когда её подруга, Ри́са Ширами́нэ, пригласила её в ММО с полным погружением, героиня решила вкачать все очки характеристик в защиту. В результате её персонаж стал медленным и лишился возможности использовать магию, так что даже кролик запросто мог её одолеть. Но в замен она открыла навыки «Абсолютной защиты» и «Контр-навык», который работает против специальных умений. Так и начинается приключение девушки, что способна полностью блокировать урон."
    },
    {
        "id": 8482,
        "names": {
            "ru": "Яркая Чихая 3",
            "en": "Chihayafuru 3"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8482\/aCQtHQjU3FmdfSp8C6u0Zl9U7J2sJGvv.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2019,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Драма",
            "Игры",
            "Повседневность",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение истории о Аясе Чихае, её одноклассниках из школы Мидзусава, и покорения ими мира карточный игры - каруты."
    },
    {
        "id": 8574,
        "names": {
            "ru": "Котик Тама? Откуда ты взялся?",
            "en": "Uchi Tama?! Uchi no Tama Shirimasenka?"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8574\/1F4gLhZnjkr4ts1cwARoKs4dL4AY6q00.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2020,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (11 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 25
        },
        "genres": [
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Аниме расскажет о буднях антропоморфных кошек и собак. Продолжение франшизы о котике Та́ме и его друзьях, который вышел на экраны ещё в 1988 году."
    },
    {
        "id": 8479,
        "names": {
            "ru": "Выдающиеся звери",
            "en": "Beastars"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8479\/qBitRb0r3Y4yLC3GPFDFpriyFPVbTt8F.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2019,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": null
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Психологическое",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В мире, населённом антропоморфными животными, травоядные и хищники живут бок о бок. Жизнь молодёжи академии Черритон полна надежд, романтики, недоверия и трудностей. \r\nГлавный герой волк Легаси играет в театральном кружке. Грозный на вид, но с нежным сердцем. Бо́льшую часть жизни его боялись окружающие, и к такому он привык. Однако вскоре он сближается с одноклассниками и узнаёт об их собственных жизненных проблемах. Его школьная жизнь тем временем начинает меняться."
    },
    {
        "id": 8454,
        "names": {
            "ru": "О том, кем работает король драконов",
            "en": "Ryuuou no Oshigoto!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8454\/O0e7A1oA4qvrTBqqDAPUFJGMa4ABXAmu.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Игры",
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Яити Кудзурю, будучи шестнадцатилетним подростком, не просто талантливый игрок профессиональной Лиги сёги, но ещё и обладатель одного из высочайших и самых престижных её титулов — рюо. Путём невероятных усилий он стал самым молодым его носителем за всю историю игры. Однако, бросив школу и направив все свои усилия только на сёги, всего лишь спустя три месяца после невероятной удачи мальчишка растерял всю свою мотивацию, все свои амбиции, которые имел до победы в том знаковом матче, и бесцельно тратит своё время.\nЖелание вернуться в колею оборачивается неожиданным образом ровно в тот момент, когда, отперев дверь своей квартиры, Яити обнаруживает за ней маленькую девочку, преодолевшую полстраны и пробравшуюся к нему в дом в желании стать его ученицей. Поддавшись её уговорам, Кудзурю не только стал наставником, он пришёл в себя и теперь метит одолеть сильнейшего мэйдзина!"
    },
    {
        "id": 8412,
        "names": {
            "ru": "Городская демонесса",
            "en": "Machikado Mazoku"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8412\/07wbCI8uJM4ItaoIFHxb4Bw48DeOvlAO.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Магия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Однажды, в теле пятнадцатилетней Юко Ёшиды пробудилась демоническая сила. Вместе с силой она так же получила и задание по уничтожению местной храмовой дамы клана Света — Момо. Однако, Госпоже Теней Ёшиде не хватило её новых сил, дабы сразить оппонента в первой дуэли. С тех пор демон и дева почти мирно сосуществуют, помогая друг другу, и совместно решают будничные проблемы по поддержанию мира и порядка в городе. (c) The Magus"
    },
    {
        "id": 8409,
        "names": {
            "ru": "Полюбишь ли ты извращенку, если она милая?",
            "en": "Kawaikereba Hentai demo Suki ni Natte Kuremasu ka?"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8409\/4GjP6vtlbtNXFZM5KEci4SRKkgIJrQ3f.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Студент старшей школы Кэйки Кирю окружен женским вниманием: тут тебе и большегрудая председательница клуба каллиграфии  Саюки Токихара, и милашка Юрика Кога, которая на четверть англичанка, и одноклассница и верная подруга Мао Нандзё, а также младшая сестра — Мидзуха Кирю. Однажды, закончив убираться в клубе каллиграфии, Кэйки находит неподписанное письмо, которое кто-то оставил для него. А внутри... были чистые женские трусики и записка. Так и начались поиски «Золушки», перемешанные с повседневными приключениями типичного японского старшеклассника."
    },
    {
        "id": 8315,
        "names": {
            "ru": "Корзинка с фруктами",
            "en": "Fruits Basket (2019)"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8315\/8ankzSQ2dB5Squzw6srTVhWKKDJQfdxy.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2019,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (25 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёдзе",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "С тех пор как старшеклассница Тору Хонда потеряла маму, она живёт одна в палатке. Но выясняется, что земля, на которой стоит её скромное убежище, является частью имения знатного рода Сома! Увидев, насколько хороша девушка в уборке Шигурэ, Сома приглашает старшеклассницу в дом, где ей предстоит жить в окружении парней. Юки Сома её одноклассник. В школе все зовут его принцем, Кё Сома считает Юки своим врагом и постоянно задирает его. Казалось бы обычная семья, однако Тору ещё не знает, что на этих людях лежит древнее проклятие."
    },
    {
        "id": 8407,
        "names": {
            "ru": "Мастер дразнилок Такаги 2",
            "en": "Karakai Jouzu no Takagi-san"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8407\/zEZCRmt4W9Ry6MfhJoH2wv2whl4wd98r.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Радостно ухмыляясь, озорной мальчик из средней школы Нишиката смотрит на Такаги, которая сидит рядом с ним на уроках. Он только что разработал гениальный план, чтобы наконец отомстить ей за все безжалостные насмешки в его сторону. Когда он собирается привести в действие свой план, Така́ги прерывает его единственной фразой, которая сбивает Нишикату с толку. Она снова его обыграла, или это начало чего-то большего?"
    },
    {
        "id": 8394,
        "names": {
            "ru": "Девичье сезонное обострение",
            "en": "Araburu Kisetsu no Otome-domo yo"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8394\/JcXRWeBgmgYPmDhmwGCNHTChutAag2Ni.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Старшая школа. Литературный клуб. Чтобы растопить лёд и получше узнать друг друг, девушки по очереди отвечают на вопрос, что они хотят успеть сделать до того, как умрут. И вот одна из юных участниц клуба выпалила: «до того, как умру, я хочу заняться сексом». Эти слова оказали воздействие на каждую. И вот эти совершенно разные девушки начинают необычный и даже забавный путь к взрослой жизни."
    },
    {
        "id": 8423,
        "names": {
            "ru": "Ради своей дочери я смогу победить даже Короля Демонов",
            "en": "Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8423\/wSTfuxqJtusauaTFIwqNH7tKLXa75gLJ.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Дэйл — спокойный, состоявшийся и талантливый авантюрист, который, несмотря на свою молодость, успел сделать себе имя. Однажды, выполняя в лесу своё задание, он натолкнулся на умирающего демона. Но вот незадача, этот демон оказался маленькой девочкой. Дэйл не смог оставить её на верную смерть и забрал к себе домой, став её приёмным отцом.\nЗовут девочку Латина, и демон она или нет, она невероятно мила. Неудивительно, что роль папы нашему герою пришлась по душе.\nНо почему маленькая девочка в одиночку бродила по лесу?.."
    },
    {
        "id": 8471,
        "names": {
            "ru": "Восточный Эдем: Фильм первый — Король Эдема",
            "en": "Higashi no Eden Movie I: The King of Eden"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8471\/Ev1maGBWNTmX0aU0VfAupfSRTf0NvWQ0.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2009,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 82 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 82
        },
        "genres": [
            "Детектив",
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Триллер"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Прямое продолжение сериала. Смертельно опасная игра продолжается, но теперь на улицах Нью-Йорка. Правила те же: сделать всё для победы, при проигрыше принять смерть.\nПосле того, как Акира Такидзава предотвратил разрушение Японии, он исчез. Его поиски приводят Саки Морими в «Большое яблоко». Между тем, остальные селесао готовят следующий шаг. Некоторые из них хотят видеть Такидзаву мёртвым, однако другие готовы помочь ему в достижении его целей."
    },
    {
        "id": 8449,
        "names": {
            "ru": "Ароматы юности",
            "en": "Shikioriori"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8449\/KqMPPo3gDd8uk8UZMKAI2VHKrjd8sfps.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 14 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 14
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Романтика",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Фильм, состоящий из трёх историй о молодых людях из трёх разных китайских городов: \r\n 1. \"Рисовая лапша\". У Сяо Мина, студента из Пекина, детство ассоциируется с лапшой из лапшичной около его дома. В лапшичной менялся повар, менялся вкус лапши, но эта лапша по утрам всегда придавала ему сил. И даже теперь, будучи студентом, он вспоминает своё детство через вкус его любимой лапши. \r\n 2. \"Небольшой показ\". И Линь, модель из Гуанчжоу, в детстве потерявшая родителей и разделённая со своей младшей сестрой, вновь с ней воссоединяется. И Линь ещё красива, но годы берут своё, заставляя её разрываться между карьерой и семьёй. \r\n 3. \"Любовь в Шанхае\" . Ли Мо, молодой архитектор из Шикумэня (Шанхай), возвращается в родной район, встречается со своей семьёй и друзьями детства. Вспоминает своё детство, проведённое с друзьями, и свою самую первую и недосказанную любовь."
    },
    {
        "id": 8374,
        "names": {
            "ru": "Жизнь не в одиночку",
            "en": "Hitoribocchi no Marumaru Seikatsu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8374\/pbX3gz06LqSRkNFGo9ercIDU8qqTfwWQ.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2019,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В наше время социофобия стала одной из наиболее часто встречающихся фобий в мире. Она может проявляться у людей всех возрастов. Наша героиня, Боччи Хитори, с детства страдает этим недугом. Ей трудно социализироваться. Порой из-за сильного переживания и страха её может вырвать. Однако не всё так плохо — Кай Явара является её спасительницей и подругой детства. Хитори с ней всегда комфортно и никогда не страшно. Но когда девочек переводят в разные школы, наступает переломный момент. Боччи сильно расстраивается и не знает, что ей делать без подруги, но всё же обещает себе, что попробует найти общий язык с новыми одноклассниками. Сможет ли она завести друзей?"
    },
    {
        "id": 8338,
        "names": {
            "ru": "Девушка-сэнрю",
            "en": "Senryuu Shoujo"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8338\/BEONcCxji9WlCjA7RvxNOeWJteGh1HUY.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2019,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 12 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 12
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Юкиши́ро На́нако — милая и жизнерадостная старшеклассница с необычной особенностью: вместо устного общения она сочиняет сэ́нрю (разновидность японской поэзии), чтобы передавать свои эмоции и чувства. Вместе с бывшим хулиганом Бусуджи́мой Э́йджи они становятся членами литературного клуба. Тот факт, что Нанако не говорит, совсем не мешает ей и её новому другу наслаждаться весёлой школьной жизнью, используя только специфическую рифму сэ́нрю."
    },
    {
        "id": 8391,
        "names": {
            "ru": "Мастер дразнилок Такаги OVA",
            "en": "Karakai Jouzu no Takagi-san OVA"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8391\/ujzxTfMmP4q6OrPQDVc9kvLeUiRY9CRr.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA",
            "code": 2,
            "string": "OVA",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Дополнительный эпизод оригинального сериала, рассказывающий про поход в аквапарк. Какие на этот раз ждут испытания Нишикату, покраснеет ли он и сможет ли он заставить смутиться саму проказницу Такаги?"
    },
    {
        "id": 8046,
        "names": {
            "ru": "Эндро!",
            "en": "Endro~!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8046\/G6OEkpDvvMuwxqamxLlwoJohNLLHaerS.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2019,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Магия",
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Остров Нарал – мир мечей и магии, где живут люди, монстры и жуткий Король демонов. В давние времена герой одолел Короля Демонов, но тот воскрес. И с тех пор, в каждом последующем поколении находился герой, готовый ему противостоять. Девочки посещают школу для искателей приключений, чтобы победить Короля Демонов, когда тот появится снова. Юша широка в кости и выглядит рассеянной. Сейла всегда по уши в проблемах, потому что воспринимает всё слишком серьёзно. Добродушная воительница Фай любит набить брюхо, а Мэй – просто тихая отаку-волшебница. Вот так, в надеждах когда-нибудь попасть в геройскую пати, наши девочки наслаждаются своей ненапряжной фэнтези-жизнью и почти не вспоминают о каком-то там короле."
    },
    {
        "id": 8047,
        "names": {
            "ru": "Угрюмый Мононокэан 2",
            "en": "Fukigen na Mononokean Tsuzuki"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8047\/F1Odi5T1Jas1LUkDXbFSGsg1bzO0FmQG.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2019,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Демоны",
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Однажды Асия случайно наступил на зверушку, та к нему прицепилась, и он начал болеть. И вообще это никакая не зверушка, а ёкай. Выяснилось, что кроме Асии её никто не видит. Парню повезло, и он наткнулся на объявление о наборе экзорцистов. Асия тут же туда позвонил, чтобы наконец избавиться от прилипалы. Так он познакомился с Абэно Харуицуки, избавился от демона и стал его помощником. Новые приключения и нераскрытые тайны ждут нас во втором сезоне!"
    },
    {
        "id": 8044,
        "names": {
            "ru": "Домашний питомец, иногда сидящий на моей голове",
            "en": "Doukyonin wa Hiza, Tokidoki, Atama no Ue"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8044\/osSP4lf5tl5RYnwnJ05d8bhVABAtIP7c.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2019,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Миказуки Субару пишет детективы. Он не очень хорошо ладит с людьми. Считает их главными возмутителями спокойствия, когда дело доходит до создания своего воображаемого мира. Однажды наткнувшись на бездомную кошку, он чувствует прилив вдохновения. Он решает забрать её к себе домой в качестве личной музы. Поможет ли писателю необъяснимое поведение своего питомца в написании новой книги?"
    },
    {
        "id": 8045,
        "names": {
            "ru": "Цена улыбки",
            "en": "Egao no Daika"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8045\/nEeVVHe4vP7d1fSxNCMtDnfSV6hYu7BO.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2019,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "На далёкой-далёкой планете, в королевстве, полном улыбчивых лиц, живёт принцесса Юки, которой уже исполнилось двенадцать лет: нежный возраст для юной особы. Каждый день она проводит во дворце со своими верными вассалами: Рейра делает с ней уроки, Изана помогает в вопросах политики, а Гарольд командует королевской гвардией. Ах да, есть ещё друг её детства Джошуа... Стелле 17 лет, она способный и уверенный в себе солдат. И несмотря ни на что, она всегда улыбается... потому что улыбаться — жизненно необходимо. Это история о двух девушках, рождённых на разных планетах."
    },
    {
        "id": 8295,
        "names": {
            "ru": "За гранью",
            "en": "Kyoukai no Kanata"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8295\/ny1H3lWqfUZeOxJuxJ4nATsqqGHfCc4P.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Романтика",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Мир делится на два лагеря - Ёму, чудовища, причиняющие вред всему живому и Потусторонцы, которые сражаются с ними, защищая этот мир. Акихито Канбара находится между этими мирами, он полукровка: наполовину человек, наполовину Ёму, к тому же, наделённый бессмертием. Кажется, это прекрасно, но если бы всё было так просто. Сила Ёму, что таится в Акихито, может захватить его полностью и он станет чудовищем. Пареньку и так жилось непросто, так на него ещё, откуда ни возьмись, сваливается чудаковатая потусторонка - Курияма Мирай, обладающая редкой проклятой силой управления своей кровью. Курияма делает из Акихито свою мишень для тренировок, ведь смерть ему не грозит и можно убивать сколько душе угодно. Но боль то Акихито чувствует. Во всей этой неприятной ситуации нашего героя, с его явно выраженным фетишем, радует только одно - Курияме Мирай несомненно и стопроцентно идеально идут очки!"
    },
    {
        "id": 8026,
        "names": {
            "ru": "Момокури",
            "en": "Momokuri"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8026\/9ocVpqUQyZIZ47KuEFFlOOJJpQ5cEgFS.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "WEB (13 эп.), 24 мин.",
            "code": 5,
            "string": "WEB",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Школьная пора - один из самых романтичных периодов жизни. Об этом нам и расскажет история любви Курихары Юки и Момоцуки Шиньи. На первый взгляд это самая обычная парочка, но кое-что все таки скрывает главная героиня от своего возлюбленного. Курихара настолько без ума от Момоцуки, что готова следить за ним и фотографировать 24\/7! Что же будет, когда он узнает об этом?"
    },
    {
        "id": 7988,
        "names": {
            "ru": "Лакомый кусочек",
            "en": "Amagami SS"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/7988\/qLKQH8fpVojIJZ1ty6zgwdHtIeLbyiwb.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2010,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Два года назад сердце Джуничи Тачибаны было разбито девушкой, не пришедшей на свидание с ним на Рождество. С тех пор он перестал общаться с прекрасным полом, вырос до студента второго класса старшей школы и оборудовал в домашнем шкафу планетарий, где и спит каждую ночь. Но юность берёт своё, а в школе столько хорошеньких девушек...\nСериал представлен в виде шести арок, каждая по четыре серии, рассказывающих о том, какова была бы жизнь Джуничи, если бы он начал встречаться с другой девушкой.\nВыбор делается раз в жизни, но как же трудно его сделать... Кого же ему предпочесть? О нелёгком выборе Джуничи и его последствиях расскажут нам создатели этого сериала."
    },
    {
        "id": 7012,
        "names": {
            "ru": "Бек: Восточная ударная группа",
            "en": "Beck: Mongolian Chop Squad"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/7012\/bbBpnPHaooRdrsWprXBzeHowlIwm08V7.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2004,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (26 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 26,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Музыка",
            "Повседневность",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Юкио Танака, а для друзей Коюки, с детства любил петь. Впрочем, талант его не нашёл применения, и сам он ведёт обыкновенную школьную жизнь.\n\nОднажды он спасает странного пса, на вид состоящего будто из частей разных собак, и так знакомится с его хозяином, гитаристом Рюскe Минами. Постепенно Коюки начинает всё больше общаться с Рюскe — тот талантливый музыкант и мечтает основать собственную группу.\n\n\n\n\n\nОзвучено по желанию злого Лемура, посильной помощи участников группы  Циничный отаку и Котовника_Кошачьего"
    },
    {
        "id": 7469,
        "names": {
            "ru": "Добро пожаловать, Читосэ",
            "en": "Okoshiyasu, Chitose-chan"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/7469\/hbNnR8jyarNgndqyLr2Npz3BtMWnkVFv.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 3 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 3
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Чито́сэ — пингвинчик, живущий в Киото. Она общается с людьми, её кормят вкусной едой. Мы увидим, как она гуляет по Киото и занимается своими любимыми делами. Известнейшие места Киото мы увидим глазами пингвина. Это и храм Киёми́дзу, храм Гинка́ку и район Гио́н. Короткая история о пингвине подарит тёплые чувства и успокоит ваше сердце."
    },
    {
        "id": 6839,
        "names": {
            "ru": "Дорога в школу Чио",
            "en": "Chio-chan no Tsuugakuro"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/6839\/F3BA8bzX1oTYkw1EeTb3Z912HzC43HII.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Приключения",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Это история о том, как девушка-тихоня ходит в школу. Вся суть в том, что какую бы дорогу она ни выбрала, на её пути всегда встречаются различные преграды, мешающие прийти в школу вовремя. Каждое утро для девушки наполнено необычными приключениями и нелепыми ситуациями. Нам остаётся лишь посочувствовать ей, ведь каждый из нас когда-нибудь куда-то опаздывал."
    },
    {
        "id": 7309,
        "names": {
            "ru": "Нозаки и его сёдзё-манга",
            "en": "Gekkan Shoujo Nozaki-kun"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/7309\/AL00mpMtmqWqyUm0dNdgZCzkGpCBYHQP.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Старшеклассница Сакура страстно влюблена в Нозаки. Как-то раз, набравшись смелости, девушка призналась ему в любви, но он принял её за фанатку и просто дал автограф. Когда Сакура сказала, что хочет быть с ним навсегда, он пригласил её к себе домой. Придя в дом Нозаки, девушка узнаёт, что её возлюбленный — мангака. Что же оставалось делать влюблённой школьнице? Правильно — предложить свою помощь с популярной сёдзё-мангой Нозаки, чтобы таким образом не упускать ни малейшего шанса побыть со своим возлюбленным! Но что из этого выйдет?\n\n\n\nИсполнитель открывающей темы \"Kimi ja Nakya Dame Mitai\" - Kari\nИсполнительница закрывающей темы \"Ura-Omote Fortune\" - Narea"
    },
    {
        "id": 7264,
        "names": {
            "ru": "Как вырастить мумию",
            "en": "Miira no Kaikata"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/7264\/l8s7yl14j59bD2uWwQnlko4wSLHEA3gI.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Старшеклассник Кашиваги Сора открывает загадочную посылку, полученную от его отца, который возомнил себя искателем приключений. Кто бы мог подумать, что отец пришлёт ему миниатюрную мумию, помещающуюся на ладони?"
    },
    {
        "id": 7077,
        "names": {
            "ru": "Друзья на неделю",
            "en": "Isshuukan Friends."
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/7077\/4Td4xC26v4bafip295t25YbYR3FHHM17.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Каори Фуджимия — замкнутая старшеклассница. Решив, что хочет дружить с ней так или иначе, Юки Хасэ пытается сблизиться с Каори, поэтому каждый день он начинает обедать с ней на крыше. Однако Каори не желает сближаться ни с ним, ни с кем-либо другим. В чем же причина? Она всегда одна, потому что все ее счастливые воспоминания, в том числе время, проведенное с друзьями, исчезают каждый понедельник. Узнав об этом, Юки не сдается, поэтому каждую неделю он предлагает ей свою дружбу, желая, чтобы в один прекрасный день она назвала его другом.\nУдастся ли Хасэ поселиться в сердце девушки, или ему предстоит делать это снова и снова каждый понедельник?\n\n©Bloodedge, Sakurai Rina @Shikimori"
    },
    {
        "id": 6219,
        "names": {
            "ru": "Мегалобокс",
            "en": "Megalo Box"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/6219\/XEUbhiJjye63Goj7LL0QH3jfjsJLryFr.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Сёнен",
            "Спорт",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "JD (Дворовый Пёс) зарабатывает на жизнь, учавствуя в подпольных боксерский боях. Сегодня ему предстоит снова выйти на ринг, но он ещё не знает, кем окажется его соперник. JD готов рискнуть всем, чтобы доказать свое превосходство."
    },
    {
        "id": 6196,
        "names": {
            "ru": "Алиса или Алиса",
            "en": "Alice or Alice"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/6196\/2ocpnZcTH3FVsxeTEaWzY95ZoqtM6eRE.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 5 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 5
        },
        "genres": [
            "Повседневность",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В центре повествования находятся сестры-двойняшки — Алисы и их старший брат c комплексом сестренки. Нам предстоит наблюдать за их повседневной жизнью. Сможешь ли ты решить, какая из Алис милее?"
    },
    {
        "id": 5682,
        "names": {
            "ru": "Мастер дразнилок Такаги",
            "en": "Karakai Jouzu no Takagi-san"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5682\/ODHXpwFy3CtnTVijcDOEAcDLyKTJeSRg.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "«Если покраснеешь — ты проиграл» Именно по этому принципу живёт школьник Нишиката, над которым постоянно издевается соседка по парте Такаги. Парень решает взять реванш, но все его попытки проваливаются потому что девушка хитра и все обернёт в свою пользу. Сможет ли он заставить Такаги покраснеть от смущения?"
    },
    {
        "id": 5221,
        "names": {
            "ru": "Мартовский лев 2",
            "en": "3-gatsu no Lion 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5221\/b5SC8dJRiNSfCPmWaPraMWkxulRv1Wvt.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (22 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 22,
            "length": 25
        },
        "genres": [
            "Драма",
            "Игры",
            "Повседневность",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Мир сёги непрост. В этом мире живут люди поистине потрясающие. Каждый день они с фанатизмом сражаются друг с другом на поле боя, которым выступает небольшая деревянная доска, проигрывают и побеждают. И боль от поражения подчас похожа на боль — ту далёкую и обидную — как от удара настоящим мечом. Столько игр позади, столько эмоций, а Рэй, кажется, едва изменился. Он всё тот же угрюмый парень, иногда наведывающийся в уютный дом семьи Кавамото. Но одновременно и воин, неистово сражающийся за победу. В мире триумфаторов и поверженных он ещё не догадывается, кем в конце концов станет. Всё, чего ему хочется — это играть в сёги и каждый новый день встречать вместе с людьми, похожими на него самого — стремящимися, кто осознанно, а кто нет, к яркому свету победы."
    },
    {
        "id": 5206,
        "names": {
            "ru": "Путешествие Кино: Прекрасный мир",
            "en": "Kino no Tabi: The Beautiful World - The Animated Series"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5206\/PYfI84dnXlBoneUewmmwKzfz5k9UefjI.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Приключения",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Путешествовать по миру — кто из нас не мечтал об этом? Посещать новые страны, открывать для себя экзотичные обычаи и необычные места. Вдвойне приятнее заниматься всем этим, если рядом правильный попутчик. Кино повезло, её попутчик не просто правильный, а лучший из лучших — верный друг Гермес, не знающий усталости говорящий мотоцикл. Вместе они исследуют такой разный и волнующий прекрасный Мир, где государства почти изолированы друг от друга. Уровень их развития серьезно различается: в одной стране уже вовсю используют нанотехнологии, а в другой люди едва ли изобрели колесо. В поисках нового и неизведанного, главные герои неспешно посещают одну страну за другой. Главное не забывать, что в каждом городе нельзя оставаться дольше, чем на три дня. А ещё оружие нужно всегда держать наготове."
    },
    {
        "id": 5693,
        "names": {
            "ru": "Магазинчик сладостей 2",
            "en": "Dagashi Kashi 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5693\/VQBgmcl94Nftw2oOGbBH12IIJF9uEsCi.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 12 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 12
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Отец Шикады Коконоцу владеет небольшим магазином сладостей в глухой деревушке и хочет, чтобы однажды его сын унаследовал семейный бизнес. Только вот у Коконоцу душа лежит к другому — он хочет рисовать мангу! Одним летним днём к ним наведывается чудаковатая красавица Шидарэ Хотару из знаменитой семьи кондитеров. Как оказалось, папаша Коконоцу очень известен и девица приехала переманить его в компанию своей семьи. Но вот незадача, старший Шикада согласится, только если его сын возьмёт семейное дело на себя. Так начинаются отчаянные попытки Хотару убедить Коконоцу заняться магазинчиком..."
    },
    {
        "id": 5683,
        "names": {
            "ru": "Школьные няни",
            "en": "Gakuen Babysitters"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5683\/JFWbkHio2mNXEoo3kg4ysneGoWfy6oqJ.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёдзе",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Рюичи учится в старшей школе, а его младший брат Котаро ещё малыш. После того, как их родители погибли в авиакатастрофе, председатель Академии Мориномия решила взять братьев к себе. В той катастрофе она потеряла своих сына и невестку. Однако у неё для братьев есть одно условие: Рюичи должен работать няней в детском саду при академии."
    },
    {
        "id": 5149,
        "names": {
            "ru": "Невеста чародея",
            "en": "Mahoutsukai no Yome"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5149\/KBI4A4uEbaQlN8MaKSEehfCYQTygzhNS.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Магия",
            "Повседневность",
            "Сёнен",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Хатори Чисэ росла среди чудовищ и людского непонимания, не зная любви или заботы. Ещё маленькой девочкой она лишилась матери и дома. Родные от неё отказались, друзей никогда не было. В её жизни были лишь кошмары наяву, да проблемы. Череда трудностей и лишений никогда не прекращалась. Однажды, когда надежда уже угасла, посреди рабовладельческого аукциона Чисэ ждала судьбоносная встреча. Таинственный незнакомец с головой зверя покупает её, теперь жизнь главной героини круто меняется. Незнакомец оказался могущественным чародеем, решившим освободить девушку, чтобы та стала его ученицей и… невестой!"
    },
    {
        "id": 5188,
        "names": {
            "ru": "Алкоголь для супружеской пары",
            "en": "Osake wa Fuufu ni Natte kara"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5188\/PGUNFaSDMSBYPj7S7C2QCvhhFg7UF7r9.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 5 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 5
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Чисато Мизусава — сдержанный и прекрасный шеф в своей компании. Однако у неё есть секрет, о котором знает только её муж Сора. Она обожает выпить и становится очень миленькой, когда пьяна! Вот и сегодня вечером Чисато расслабляется после работы, выпивая коктейли, что для неё приготовил муж."
    },
    {
        "id": 5224,
        "names": {
            "ru": "Садистская Смесь",
            "en": "Blend S"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5224\/HGeWPT7vJJLASgK10hPo8e7TycF56kiU.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сакуре Номии постоянно не везёт, и она вечно попадает в неприятности. У неё есть знакомый управляющий кафетерием по имени Дино. И это не обычное кафе, в нём у каждой официантки есть свои \"особенности\"."
    },
    {
        "id": 5207,
        "names": {
            "ru": "Постапокалиптические сёдзе-похождения",
            "en": "Shoujo Shuumatsu Ryokou"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5207\/9nNX8nN6SLIjsM0S8XbE23VqVVmS8C3K.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Приключения"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Цивилизация мертва, но Тито и Юри всё ещё живы. Они бесцельно путешествуют по руинам мира на своём любимом мотоцикле, пытаясь добыть еду и топливо. И так день за днём. Но пока они вдвоём им не страшны ни отсутствие еды, ни поиски запчастей для своего транспорта. Две девочки в разрушенном мире, наедине со своими чувствами и переживаниями, держатся друг за друга, чтобы выжить."
    },
    {
        "id": 5156,
        "names": {
            "ru": "Двуличная сестрёнка Умару! 2",
            "en": "Hito! Umr 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5156\/DnPfuK5ZzJn9iiKPuojYea3x58hd5TqQ.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сейнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Умная, ответственная, вежливая и кроткая - такой все знают девушку по имени Умару. Но на самом деле - это лишь её маска, под которой скрывается агрессивная отаку-геймерша, терроризирующая старшего брата, потребляющая литры колы и тонны чипсов. Начало этой комедийной истории мы наблюдали в первом сезоне, раскрывшем нам характеры Умару, её подруг и её брата Тахэя. Что ждёт нас теперь?"
    },
    {
        "id": 5201,
        "names": {
            "ru": "Да просто так!",
            "en": "Just Because!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5201\/QpSoGH1ZG35pTecnqnm1HcG5BPMMSzNR.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": null
        },
        "genres": [
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Зима третьего года обучения в старшей школе, близится окончание второго семестра, а это значит, что и время учёбы в школе подошло к концу. Все просто ждали, когда же всё закончится. \nНо затем вернулся он.\nОн был их одноклассником в средней школе, но затем переехал. Его возвращение в столь необычное время вновь воссоединяет их. Это послужило сигналом к пробуждению чувств учеников, которые уже решили спокойно закончить свои школьные годы."
    },
    {
        "id": 5185,
        "names": {
            "ru": "Загадочная история \"Коноханы\"",
            "en": "Konohana Kitan"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5185\/unZcenshuhoBzhSuXH78mIBviiU55Uge.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Сейнен",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Действие происходит в деревне, населённой духами. На местных горячих источниках трудятся не покладая рук девочки-лисички. Одна из них - наша главная героиня по имени Юзу. Она совсем недавно начала работать на этих источниках и ей эта работа даётся непросто. Но, благодаря доброте и обаянию, Юзу без труда находит общий язык с остальными девочками-лисичками. Чем обернётся для неё эта новая работа на горячих источниках в окружении милых девушек?"
    },
    {
        "id": 3542,
        "names": {
            "ru": "Кобаяши и её горничная-дракон",
            "en": "Kobayashi-san Chi no Maid Dragon"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3542\/EOGa7S9LQcZLBcC9EPLKSfePEdAlVzJK.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Все принцессы давно спасены из замков с драконами, но чем теперь заняться скучающим ящеркам? Одним прекрасным днем мисс Кобаяши - рядовой офисной сотруднице - посчастливилось спасти жизнь драконихи по имени Тору, которая может превращаться в очаровательную девушку (с рожками и хвостиком!), и готова сделать все, чтобы отплатить своей спасительнице, хочет она того или нет. А когда твоя соседка по комнате - дракон, на спокойную жизнь можно и не надеяться."
    },
    {
        "id": 4064,
        "names": {
            "ru": "Тетрадь Хинако",
            "en": "Hinako Note"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/4064\/BZETpmWsHp8Fx2TpCdmR37WSeKMYcdEu.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Хинако – маленькая застенчивая девочка, которую очень любят животные. Из-за своей особенности Хинако работает в роли «пугала», отводя зверей от посевов соседей. Вот такой зачин имеет история о Девочке-пугале!"
    },
    {
        "id": 4057,
        "names": {
            "ru": "Тетрадь дружбы Нацумэ 6",
            "en": "Natsume Yuujinchou Roku"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/4057\/1wwgPpLxWGdrdiAuTDzL7ZGxMoB4w4Yi.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (11 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 25
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Сверхъестественное",
            "Сёдзе",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Долгожданное продолжение истории о Такаши Нацуме, который в незименной компании Нянко-сенсея помогает заблудшим ёкаям вернуть их имена. Это прямое продолжение сюжета предыдущих сезонов и создателям удалость выдержать ту неповторимую  атмосферу тайтла, за которую её и полюбили зрители."
    },
    {
        "id": 3974,
        "names": {
            "ru": "Брошенная зайка",
            "en": "Usagi Drop"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3974\/BnfJHIc5BnwJtXt0XnVrHucx8ip7a1Mo.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2011,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (11 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Вернувшегося домой на похороны деда, тридцатилетнего холостяка Дайкичи Кавачи просто сбивает с ног шокирующее открытие: у его покойного деда есть незаконнорождённая дочь, которую родила молодая любовница. Остальные члены семьи шокированы в равной степени и возмущены таким сюрпризом — никто не хочет брать на себя ответственность опеки над маленькой молчаливой девочкой Рин Кагой. Рассерженный таким отношением, Дайкичи решает сам заботиться о девочке. Но как же у него получится воспитывать её, если он сам — всего лишь переросший подросток?\n\n©Metu Mortis"
    },
    {
        "id": 3598,
        "names": {
            "ru": "Вкусно! Моя итальянская кухня",
            "en": "Piace: Watashi no Italian"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3598\/VgcAfCCXPcjDBnljCC3THnZpfubWya2P.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 4 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 4
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Старшеклассница Морина Нанасэ начинает работать в Траттория Феста. Это итальянский ресторан, в котором работают очень разные и весьма необычные личности...Именно здесь Нанасэ сможет показать себя, благодаря своему уникальному умению приготовление пищи."
    },
    {
        "id": 3055,
        "names": {
            "ru": "Мартовский лев",
            "en": "3-gatsu no Lion"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3055\/8eyYZTmAOpSP3zoAMDxvTpB4393cBiTT.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (22 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 22,
            "length": 25
        },
        "genres": [
            "Драма",
            "Игры",
            "Повседневность",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Семнадцатилетний Рэй Кирияма, недавно начавший жить один, не отличается ничем особенным, кроме, разве что, превосходных навыков игры в сёги. Но юноша всё еще не зрел эмоционально и подростковые проблемы по-прежнему преследуют его в повседневной жизни. Напряженные отношения с приемной семьей и со сверстниками — лишь вершина айсберга. Кажется, сёги — единственное, чему он может себя посвятить... Однако есть в этом мире странная семья, и обстановка в их доме подобна ядерному взрыву. Шум и гам, смех и веселье, а еще мяуканье... Маленький старый дом, в котором однажды случайно оказался Рэй. Дом, где его с улыбками встретили три замечательные девушки, три сестры — старшая Акари, средняя Хината и совсем малышка Момо. Как же сложится жизнь Рэя теперь?"
    },
    {
        "id": 2630,
        "names": {
            "ru": "Повторная жизнь",
            "en": "Relife"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/2630\/XuyL68TmyjvkcFVZdNpndhBDcDrBepMn.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эта история об Арате Кайзаки, 27-летнем безработном мужчине, который потерпел неудачу в каждом собеседовании после того, как был уволен с предыдущего места работы. Его жизнь меняет встреча с Рё Йоакэ из научно-исследовательского института «Повторная жизнь», который предложил Арате препарат, способный изменить его внешность, сделав снова 17-летним, и стать объектом эксперимента на один год. Таким образом он начинает свою жизнь заново в качестве ученика старшей школы."
    },
    {
        "id": 3062,
        "names": {
            "ru": "Золотистый комочек из страны удона",
            "en": "Udon no Kuni no Kiniro Kemari"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3062\/mTyDd9X6GUxc0UKj33L1WqHuPt7dvZXV.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Сейнен",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сота Тавара, тридцатилетний веб-дизайнер из Токио, в прошлом покинул родной захолустный городок префектуры Кагава, не желая работать в отцовском удон-ресторане. Но после его смерти Сота все-таки возвращается домой, дабы уладить дела и прикрыть заведение. Только вот, чего он совсем не ожидал — так это наткнуться в семейном ресторанчике на мирно спящего в большом котле малыша. После недолгой перепалки с крохой-буяном Соте открывается его тайна, и мужчина, не долго думая, решает бросить работу, чтобы позаботиться об одиноком мальчике, позднее названным Поко."
    },
    {
        "id": 3057,
        "names": {
            "ru": "Девчачий номер",
            "en": "Gi(a)rlish Number"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3057\/pUisz679QdNwYCSVKpJfr99YQQU5Tl3R.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Студентка по имени Читосе Карасума яро жаждет дарить свой голос персонажам, делая их живее на экране, ведь такова обязанность настоящего сейю - актера озвучивания! Однако жизнь их за экраном не так проста, и о многих подводных камнях наша героиня даже не задумывалась... Впрочем, Читосе готова встретить их и преодолеть, потому что любит свою работу и прекрасно знает, что без озвучки нет жизни!"
    },
    {
        "id": 3502,
        "names": {
            "ru": "Радости рыбалки",
            "en": "Tsuritama"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3502\/Yd6FuAUu50p65CjfSdtpuCaemZqIdbtB.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Спорт",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Юки Санада - ученик старшей школы, которому трудно общаться с людьми. Каждый раз, когда Юки нервничает, он делает страшное лицо, отчего окружающие думают, что он злится. Плюс ко всему, он постоянно переезжает по всей Японии вместе со своей бабушкой.\r\nНа этот раз Юки приезжает на остров Эношима. В школе он встречает странного новичка Хару, который называет себя пришельцем и заявляет: \"Давай вместе спасать мир!\" Эта задача оказывается непосредственно связана с рыбалкой, а потому ребята знакомятся с Усами Натсуки, или, как его тут называют, Принцем рыбалки. К тому же рядом периодически оказывается загадочный индиец Акира с уткой Тапиокой.\r\nЭто история о простых человеческих отношениях: дружбе и семье, взаимопомощи и доверии, ну и, конечно же, о рыбалке."
    },
    {
        "id": 3459,
        "names": {
            "ru": "Чей-то взгляд",
            "en": "Dareka no Manazashi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3459\/NP59qdAw42LoHDtBFSqYGD5ouIx2ghFy.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 6 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 6
        },
        "genres": [
            "Драма",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Со временем вещи становятся обыденными и скучными. И тогда человек забывает о том, что в жизни является на самом деле значимым и важным. Очень часто мы не осознаем, чем выступает истинная любовь близких и родных людей. И осознание это зачастую приходит к нам лишь в трагический момент, когда мы навсегда теряем того, кто все это время шел рядом с вами по дороге жизни..."
    },
    {
        "id": 2646,
        "names": {
            "ru": "Дуэт и вспышка молнии",
            "en": "Amaama to Inazuma"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/2646\/ypUY1BqNXH50EmelWZJBlbAaMZaD5hTw.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После смерти жены молодому учителю Кохэю Инузуки приходится в одиночку воспитывать свою маленькую дочку Цумуги. С чем он неплохо справляется, если не считать одного недостатка – готовить он совершенно не умеет, поэтому маленькойсемье приходится постоянно питаться в ресторанах, а иногда полуфабрикатами из супермаркета. Цумуги же как заботливая дочка старается не подавать вида, чтобы лишний раз не огорчать отца, но однажды увидев вкусно приготовленную домашнюю еду Котори Ииды ничего не может с собой поделать и тут же заливается слюньками. Одним вечером они решают навестить Котори и поесть наконец вкусной домашней еды. Однако вскоре узнается, что сама Котори готовить вовсе не умеет, поэтому предлагает объединить силы и познавать основы кулинарии всем вместе. Втроем, ведь, веселее."
    },
    {
        "id": 3403,
        "names": {
            "ru": "Невиданный цветок: письма Мэнме",
            "en": "Gekijouban Ano Hi Mita Hana no Namae o Bokutachi wa Mada Shiranai"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3403\/udu9CvMpVauUuhrkDq89Vgj4aCtWoNXS.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 100 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 100
        },
        "genres": [
            "Драма",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Трогательная и очень грустная история о друзьях, которых жестокая судьба обрекла на долгие угрызения совести и грусть, что будет преследовать до гробовой доски. Но разрушит ли несчастный случай их дружбу или же, наоборот, сделает крепче камня?"
    },
    {
        "id": 3327,
        "names": {
            "ru": "Баракамон",
            "en": "Barakamon"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3327\/5v5YLerEgMa560SzB1GYGs3ZGE3aAPfx.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В наказание за удар, нанесенный известному каллиграфу, молодой и привлекательный каллиграф Сэйсю Ханда был отправлен в «ссылку» на небольшой островок. Сэйсю, как истинный городской житель, никогда не живший за пределами мегаполиса, должен приспособиться к очень многим непривычным вещам, например: к новым чокнутым соседям, разъезжающим на тракторе; к нежелательным гостям, которые никогда не пользуются парадной дверью; к раздражающим детям, использующим его дом в качестве игровой площадки; и ко многому другому...\n Сможет ли городской парень справиться со сводящими с ума трудностями? Смотрите и узнаете это в сумасшедшей комедии, разворачивающейся на маленьком острове."
    },
    {
        "id": 2850,
        "names": {
            "ru": "Бэттери",
            "en": "Battery"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/2850\/fBNZTmLpmF8rtGkm4i92c9NIDStf3Ead.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (11 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 25
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Знакомьтесь: Такуми Харада. Он еще даже не старшеклассник, а уже лучший питчер области. Однако в той тмутаракани, в которую переехали его родители, это звание, скорее, тяжкое бремя, нежели повод для гордости. Всё так скверно, что Такуми готов отказаться от мечты и забросить бейсбол. Почему? Просто в этой глуши нет и быть не может достойного кэтчера, способного ловить его подачи. Однако, вот в этом месте сей трагической истории появляется парень по имени Го Нагакура."
    },
    {
        "id": 2720,
        "names": {
            "ru": "Душевный журнал",
            "en": "Honobono Log"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/2720\/VjWGC807EbMUlmIP2dFzqvZAiCjcyaPE.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (10 эп.), 2 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 10,
            "length": 2
        },
        "genres": [
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Экранизация зарисовок Наки Фукамачи о повседневной жизни некоторых пар и семей."
    },
    {
        "id": 2115,
        "names": {
            "ru": "Всегда вялый Танака",
            "en": "Tanaka-kun wa Itsumo Kedaruge"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/2115\/vLP9r7Trbc5z3Ciw5pGBspD5Ydd4E5Sc.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Танака — обычный школьник, который не проявляет интереса ни к учебе, ни к спорту, а на уроках всегда спит. Но у юноши есть друг Оота, который во всем проявляет активность и успеваемость. Несмотря на то, что друзья — полные противоположности, они продолжают дружить. К чему эта дружба приведёт?"
    },
    {
        "id": 1834,
        "names": {
            "ru": "Радужные дни",
            "en": "Nijiiro Days"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1834\/EqPiiEudVvpHX5pz7mApFs11GSVnuxDh.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 12 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 12
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Четверо юных бездельников не ходят ни в один клуб и вообще прекрасно проводят свои школьные дни. Один из этих четверых имеет несчастье влюбиться в девушку из параллельного класса, остальные с большим энтузиазмом пытаются помочь бедному влюбленному."
    },
    {
        "id": 1217,
        "names": {
            "ru": "Волейбол!! 2",
            "en": "Haikyuu!! Second Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1217\/xvLNM2LAfT4UfBr3OWQAYlrwfmSvY9El.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (25 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После проигрыша Хината и Кагэяма совсем расклеились. Однако вместе с тем полностью посвятили себя упорным тренировкам. Но как бы ни старались ребята стать сильнее, драгоценный опыт, в первую очередь необходимый для этого, можно приобрести лишь одним способом — играя против других команд. И вот, внезапно знаменитая академия Фукуродани приглашает принять участие в своих тренировочных матчах! Но что еще лучше — в перспективе предвидятся новые грозные соперники, которые ни за какие коврижки не позволят расслабиться. Карасуно просто не может упустить такой шанс!"
    },
    {
        "id": 1764,
        "names": {
            "ru": "Мужичок и Зефирка",
            "en": "Ojisan to Marshmallow"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1764\/CaBUbxU0565ugaCFNcHd8hS3sfmcVnPw.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 5 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 5
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Главный герой господин Кусака — мужчина «в полном расцвете сил» обожает зефир и буквально «повернут» на нем. И, несмотря на это, ему удается на работе познакомиться с милой девушкой по имени Вакабаяши. Аниме поведает нам о перипетиях в отношениях этих двоих на рабочем месте."
    },
    {
        "id": 1757,
        "names": {
            "ru": "ХаруЧика: Юность Харуты и Чики",
            "en": "Haruchika: Haruta to Chika wa Seishun Suru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1757\/2xFmV9dlM7uXSLTDnCpmAYLzThiaoa9e.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Детектив",
            "Повседневность",
            "Приключения",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Я стану милой девушкой!\" - именно это пообещала себе Чика, когда поступала в старшую школу. Для этого она решила научиться играть на флейте и вступила в школьный клуб духовых инструментов, где встретила своего друга детства Харуту. Но, чтобы клуб мог участвовать в соревновании нужно минимум 30 человек. Из-за чего перед ними встаёт нелёгкая задача - собрать достаточное количество участников. Но, как известно, беда не приходит одна, поэтому попутно им придётся разгадывать тайны и помогать некоторым учащимся своей школы."
    },
    {
        "id": 2086,
        "names": {
            "ru": "Она и её кот: Всё меняется",
            "en": "Kanojo to Kanojo no Neko: Everything Flows"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/2086\/ElflOY8dSG2J3DQ2gKadfihCJOuGRxFK.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (4 эп.), 8 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 4,
            "length": 8
        },
        "genres": [
            "Повседневность",
            "Психологическое",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Аниме про девушку, молодую студентку, ищущую работу. И про её кота."
    },
    {
        "id": 1772,
        "names": {
            "ru": "Ответь мне, Галко-чан!",
            "en": "Oshiete! Galko-chan"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1772\/2bjcxZP3sA4CG9u4XOBCVXdJWW0n22WP.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 10 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 10
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Комедийное аниме, рассказывает о трёх подругах-старшеклассницах по имени Галко, Отако и Одзё. Галко порой любит ругнуться крепким словечком, но при этом по натуре добродушная и оттого очень популярная в своём классе. А ещё у неё есть весьма серьёзное хобби – киноведение. Отако – тихоня, всегда скромно сидящая в уголке класса, но это не мешает ей дружить с более коммуникабельной Галко. И наконец Одзё – легкомысленная, ветреная девчонка, любящая поболтать с Отако и Галко."
    },
    {
        "id": 1247,
        "names": {
            "ru": "Осенняя мелодия",
            "en": "Aki no Kanade"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1247\/l7GSRhrvgB017hyXtm10Tls8wsXI10Id.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 25 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 25
        },
        "genres": [
            "Музыка",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В погоне за мечтой стать барабанщицей Аки Миягава переехала в Токио, где выяснилось, что совмещать жесткий режим тренировок и подработки не так-то легко. Спустя 15 лет она возвращается на родину, чтобы подготовить новое поколение к фестивалю барабанов тайко."
    },
    {
        "id": 441,
        "names": {
            "ru": "Я не понимаю, что говорит мой муж 2",
            "en": "Danna ga Nani o Itteiruka Wakaranai Ken 2 Sureme"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/441\/ikDYjHNFgbqglvlTVsUmp2diMv83OlCs.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 4 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 4
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение аниме-сериала «Я не понимаю, что говорит мой муж», которое продолжит рассказ о непростой супружеской жизни трудолюбивой бизнес-леди Каору и её мужа-отаку, Хаджимэ, полностью поглощенного бесспорно огромной системой онлайн-досок объявлений.\n\n\n\n\n\t                                                                                                                                                           © SeroS, shikimori.org"
    },
    {
        "id": 1405,
        "names": {
            "ru": "Певички",
            "en": "Ongaku Shoujo"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1405\/DrvG8LWlSOVUt9t1GddIr2jpbBRjbdCR.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 25 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 25
        },
        "genres": [
            "Музыка",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эри Кумагай — замкнутая девушка, которая не особо любит выходить из дома — однажды встречает загадочную, но весьма энергичную переведенную ученицу по имени Хару Читосэ. Эри очень любит петь, а Хару очень нравится ее пение. Картина рассказывает историю двух девушек во время их обучения в старшей школе в летний сезон, об их любовных взлетах и падениях."
    },
    {
        "id": 1400,
        "names": {
            "ru": "Перекрёсток",
            "en": "Cross Road"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1400\/8tJJtuDFPmUy0DKsiXRfTPMDWhw4VJII.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ОNA (1 эп.), 2 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 1,
            "length": 2
        },
        "genres": [
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Старшеклассники Михо и Сёта решили поступать в Токийский университет и готовятся к вступительным экзаменам. Михо жила на острове, где нет никаких подготовительных курсов, в то время как Сёта живет в Токио и подрабатывает на пол ставки. Они стремятся и стараются изо всех сил, оба записались на дистанционные подготовительные курсы Z-Kai, и в тот момент их жизни пересеклись прежде, чем они это понимают."
    },
    {
        "id": 1337,
        "names": {
            "ru": "Волейбол!!",
            "en": "Haikyuu!!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1337\/EvD56Opo1A2ItWUgl83nyCPDrLL4Qq3n.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (25 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Один случайный матч зажёг в Хинате Шоё безумную любовь к волейболу. Хоть в его волейбольном клубе изначально не было даже участников, упорством и стараниями Шоё собравшаяся команда всё-таки прорвалась в свой первый и последний финальный матч средней школы, так как там она была начисто разгромлена  Кагэямой Тобио, известным как «Король площадки». Поклявшийся отомстить, Хината вступает в клуб волейбола уже в старшей школе Карасуно, где неожиданно для обоих лицом к лицу сталкивается со своим ненавистным противником Кагэямой!"
    },
    {
        "id": 893,
        "names": {
            "ru": "Хёка",
            "en": "Hyouka"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/893\/6FzkHfLrnL3QCWJjMLbK2IkhApNKK6Pc.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (22 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 22,
            "length": null
        },
        "genres": [
            "Детектив",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Главный герой Хотаро Орэки равнодушный ко всем и вся вступает в клуб классической литературы. Со слов сестры, клубу нужен участник, чтобы спасти его от закрытия, а это означает, что героя никто не будет беспокоить. Но стоило только нашему герою открыть дверь литературого клуба, как его встречает обворажительный силуэт Эру Читанда. Эру очень любит раскрывать тайну загадок, стоит ей только о них услышать, как она сразу обращается к Хотаро со словами: \"Я хочу знать!\", а ему ничего не остается, кроме как согласиться на участие. К приключениям этой двоицы присоединяется Сатоши Фукубэ и Маяка Ибара. Им предстоит расследовать случай, которой произошел больше 40 лет назад, все зацепки находятся в собрании сочинений под название \"Хёка\"."
    },
    {
        "id": 638,
        "names": {
            "ru": "Добро пожаловать в NHK",
            "en": "NHK ni Youkoso"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/638\/flIZXnJbSje1i1eLzIT4bmNkHR6HbSa7.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2006,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сато Тацухиро – хикикомори. Это означает, что он не работает, не учится, испытает трудности с общением и почти не выходит из дому – у Сато модный в Японии «синдром затворничества». В свои 22 года он уже вполне оформившийся неудачник: верит в мировой заговор и переживает острые панические атаки в людных местах. Однако, как знать, вдруг это всё-таки обратимо?..\r\nОднажды к Сато стучатся миссионеры, разносящие душеполезные брошюрки, и юная девушка по имени Мисаки говорит нашему затворнику, что знает, как ему помочь. И, если только Сато подпишет контракт и обязуется ему точно следовать (при нарушении условий штраф в 1 миллион иен!), он вскоре перестанет быть хикикомори и заживет припеваючи…\r\n© Анастасия Розанова, World Art"
    },
    {
        "id": 826,
        "names": {
            "ru": "Там и сям",
            "en": "Acchi Kocchi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/826\/zrYAxOLJievHv4XC46xDXwjsLzSlqloC.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Чувства приходят и уходят, но настоящая любовь всегда остаётся в сердце. Цумики Минива влюблена в своего лучшего друга, Ио Отонаши, но признаться ему она не может, хотя все вокруг считают, что из них вышла бы отличная пара. Милая и крохотная Цумики пытается быть ему больше чем другом, да и сам Ио к ней относится доброжелательней, чем к остальным. Но не смотря на постоянные намёки и шутки друзей, Ио упорно не хочет ничего понимать. Так проходят их обычные школьные дни Цумики, в окружении Ио и друзей. Сможет ли она в конце концов набраться мужества и признаться, или они так навсегда и останутся друзьями?"
    },
    {
        "id": 870,
        "names": {
            "ru": "Чудачества любви не помеха! [ТВ-1]",
            "en": "Chuunibyou demo Koi ga Shitai!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/870\/mcvfjEwin2ldtzGax2Ifs4Pehoy6Afvi.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Знакомы ли вы с таким термином, как «синдром восьмиклассника»? Это такое состояние, в котором подросток воображает себя обладателем каких-то сверх сил, и полностью вживается в роль, забывая о существовании реального мира и его законов. Наш герой - Юта Тогаши знает об этом не понаслышке, ведь во времена средней школы, он был «Повелитель темного пламени». Но это осталось в прошлом, и в старшей школе Юта хочет начать все заново. И все бы ничего, если бы не одно «но», которое зовут Рикка Таканаши. Новая одноклассница Юты неустанно борется со злом и ее «дурной глаз» говорит, что судьба свела их не просто так, ведь они должны быть вместе. И что теперь прикажете делать бедному парню, который решил забыть свое «темное» прошлое? А может, Рика права, и их встреча действительно станет судьбоносной…"
    },
    {
        "id": 824,
        "names": {
            "ru": "Кэйон! Лёгкая музыка!",
            "en": "K-On!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/824\/oj9KyiSfw2OYDILxddPMd9pMZZJsRaMS.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2009,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Музыка",
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После поступления в старшую школу, Юи Хирасава искала место, где бы могла проявить себя. По совету подруги детства Нодаки, Юи начинает поиски клуба где бы могла проявить себя. Тем временем клуб лёгкой музыки, который находится на грани закрытия, ищет новых участников. Вспомнив свои навыки игры на кастаньетах, наша героиня решается вступить в него. С этого и начинается история группы девчонок, которые решили покорить Будокан."
    },
    {
        "id": 507,
        "names": {
            "ru": "Мангака и его ассистентка",
            "en": "Mangaka-san to assistant-san to"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/507\/pbIBzJ2JLD8HKJ2HgWfhsjroFmjMyMOX.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 14 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 14
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сейнен",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сюжет представляет собой историю повседневной жизни мангаки Айто Юки и его ассистентки Ашису Сахото. Айто-сан не всегда может понять чувства персонажей, которых рисует, поэтому он часто просит Ашису помочь ему. Ашису сделает всё ради работы. Она даже даст ему полапать свою грудь, чтобы он понял, какова она на ощупь."
    },
    {
        "id": 401,
        "names": {
            "ru": "Изюминка",
            "en": "Punchline"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/401\/4CotHU2F5Okn6snoh0FmWcgXziINIb9E.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Японский подросток Юта Иридацу ничем не выделялся из массы сверстников, разве что «сила юности» играла по-взрослому. Но после инцидента наш герой очнулся в обличие духа в доходном доме «Старина», а еготело захватил чужак. Все это растолковал новый учитель — призрачный кот-вуайерист Тираносукэ. Единственная надежда — священная индийская книга, спрятанная где-то в доме. Она поможет Юте одолеть самозванца. Но её надо найти. Задача непростая, ибо в «Старине» обитают четыре девушки — хозяйка дома, изобретательница Мэйка, артистка Микатан, хикикомори Ито и экзорцистка Лавра. Каждая попытка проверить их комнаты заканчивается щекотливой ситуацией. Не помогает и то, что Юта теперь бесплотный дух — его возбуждение после визуального контакта с женским бельем достигает таких высот, что опасность грозит уже Земле! Юта обязан распутать клубок загадок и спастись, иначе миру конец!"
    },
    {
        "id": 469,
        "names": {
            "ru": "Чудачества любви не помеха! 2",
            "en": "Chuunibyou demo Koi ga Shitai! Ren"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/469\/5BrsI4icQyKokVIURMNYlR8Gx2pUXGAD.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Кто из нас не предавался юношеским грезам, воображая себя могучим магом, прекрасной принцессой, темным эльфом или светлым рыцарем? У кого-то иллюзии проходят вовремя, у кого-то принимают запущенную форму, доставляя серьезные проблемы автору и окружающим. Юта Тогаши перед поступлением в старшую школу окончательно пришел в себя, вынес из дома пластиковый меч, прочую мишуру и твердо решил двинуться дорогой взрослой сознательной жизни. Но как прикажете понимать новую соседку и одноклассницу Рикку Таканаши, что прячет под повязкой «дурной глаз» и не дает бедному Юте проходу, поскольку он «собрат по вере», а «темные» должны держаться друг друга?! Конечно, приятно, когда к тебе липнет симпатичная девчонка, но в классе есть и другие красотки, с кем можно поговорить не только о черной магии, но и, кхм… о разном."
    },
    {
        "id": 411,
        "names": {
            "ru": "Метод небес",
            "en": "Sora No Method"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/411\/ENrLqL7PkioEZaXTEy8oNxCh5KNJUPVA.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Сёнен",
            "Фэнтези",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История начинается одним прекрасным зимним днем, когда исполнилось желание нескольких девочек, и случилось чудо, навсегда изменившее вид их родного города.\n«В небесах над этим городом всегда висит Диск»."
    },
    {
        "id": 417,
        "names": {
            "ru": "По ту сторону стекла",
            "en": "Glasslip"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/417\/EpxaaDgtfo58QOBamxigNup09sU1CHy2.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "«По ту сторону стекла можно увидеть завтрашний день». Главная героиня Токо Фуками – 17-летняя девушка из префектуры Фукуи, дочь владельца стеклодувной мастерской, которая и сама мечтает заняться работой по стеклу."
    },
    {
        "id": 424,
        "names": {
            "ru": "Свобода! Вечное лето",
            "en": "Free! Eternal Summer"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/424\/jkQ1YPSiUCr0W27m0q19DSTXaoXrdvxH.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Харука Нанасэ, Рин Мацуока, Макото Тачибана и Нагиса Хазуки в прошлом были ведущими членами команды начальной школы по плаванию. Перед самым выпуском ребята вместе завоевали кубок, но после этого их пути разошлись.\nПрошли годы. Теперь Харука беззаботно проводит свои школьные дни, забыв о том, что когда-то привел свою команду к победе. Но однажды к нему наведывается Рин и вызывает старого товарища на состязание. Тренированный Мацуока легко одерживает победу, что сильно бьет по самолюбию Харуки. Чтобы взять реванш, он создает «Клуб Плавания старшей школы Иватоби», вновь собирая под своим руководством Макото и Нагису. А вскоре к ним примыкает и новичок Рэй Рюгазаки."
    },
    {
        "id": 440,
        "names": {
            "ru": "Я своего мужа совсем не понимаю",
            "en": "Danna ga Nani o Itteiru ka Wakaranai Ken"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/440\/7VxEdP6uMUeak4QgcSrgzmiXtuTnSalQ.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 4 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 4
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Зачем Каору, нормальной молодой женщине – современной, работающей, здравомыслящей – выходить замуж за отаку?.. ну, что тут скажешь! Любая свадьба – это всё-таки свадебное платье, а для девушки большего и не нужно.\r\nИ что с того, что муж – блогер, рецензент, социопат и нидзиконщик? Cовет да любовь, Каору и Хадзимэ – прочного союза, взаимного снисхождения и бесперебойного интернета вашей дружной полунормальной семье!"
    },
    {
        "id": 4011,
        "names": {
            "ru": "Квест Сакуры",
            "en": "Sakura Quest"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/4011\/F0GvIZgZveIrvLXcjb6A6cxI2QSSG4fq.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>25 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Для экономики сложилась тяжёлая ситуация: всё больше растут цены на товары, повышается инфляция, отсутствует единая валюта для торговли. На этом фоне небольшой городок в сельской местности решает возродить свою экономико-туристическую программу «Мини-нация». Суть программы такова: уполномоченные лица нанимают пять девушек в качестве послов определённого города или деревни, которые в свою очередь, будучи послами, представляют свой город или село. Главные героини сериала — работницы такого агентства в небольшом городке. Им придётся пройти через все трудности экономической политики, чтобы помочь «умирающему» городу."
    },
    {
        "id": 8276,
        "names": {
            "ru": "Чудачества любви не помеха!: Положись на меня",
            "en": "Chuunibyou demo Koi ga Shitai! Movie: Take On Me"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8276\/xHhzPze1xEdMRHx48RUeVYmz4OalofGB.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 93 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 93
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Перед зрителем предстаёт новая история о жизни Юты и Рикки во время их третьего года обучения в старшей школе. Школьная жизнь ребят подходит к концу, но Рикка так и не смогла вылечиться от «синдрома восьмиклассника». Близятся школьные экзамены, и нужно думать о будущем. И тут из-за работы Тока собирается переехать в Италию, прихватив с собой и младшую сестру. В результате школьные друзья из клуба предлагают Юте, который не желает расставаться со своей любимой, сбежать вместе с ней. С этого момента и начинается путешествие двух влюблённых по всей Японии."
    },
    {
        "id": 8355,
        "names": {
            "ru": "Магазинчик Тамако",
            "en": "Tamako Market"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8355\/AiLpYdqdXsSZryiIdzo5TCKbPDdGGa0q.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Главная героиня аниме -  Тамако Китасиракава дочь владельца магазина по изготовлению моти (традиционный японский десерт из рисовой муки). Она со своей семьей живут в торговом квартале Усагияма. Сама же Тамако знает все, что можно о моти и любит придумывать новые сорта моти для семейного магазинчика. У Тамако есть друг детства — Мотидзо Одзи. Однако семья Мотидзо тоже содержит магазин по изготовлению моти, да и еще на той же улице, то есть являются главными соперниками магазинчика семьи Тамако. Хозяева магазинов все время соревнуются, что осложняет отношения Тамако и Одзи. Настолько, что парень ни разу не подарил ей подарка на день рождения, но вот, с поступлением в старшую школу, он наконец решается, Тамако встречает странную говорящую птицу, которая заявляет, что является слугой при королевской семье и её задача — найти принцессу для своего принца."
    },
    {
        "id": 8357,
        "names": {
            "ru": "Яркая Чихая",
            "en": "Chihayafuru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8357\/rlscofdwMBAoo7gLJYIvpyq7rFO66wJh.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2011,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (25 эп.), 22 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 22
        },
        "genres": [
            "Драма",
            "Игры",
            "Повседневность",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В старшую школу Мидзусава поступает младшая сестра известной модели Аясэ. Все ученики с нетерпение ждут встречи с ней и отправляются на ее поиски, какого было их удивление, когда они находят ее у местной доски объявлений – высокая, красивая, милая девушка, призывающая желающих вступить в созданный ею клуб каруты. Однако, узнав поближе Аясе Тихаю одноклассники поняли, что она говорит, то думает и делает только то, что хочет и совсем далека от «образцовой леди». И только Тайти Мадзима, друг детства Тихаи, знает истинную причину этой странной одержимости героини игрой каруты. Дело в том, что в детстве Тихая повстречала Арато, внука великого игрока, который навсегда остался в ее сердце. И теперь Тихая готова на все лишь бы снова встретиться с Арато."
    },
    {
        "id": 8361,
        "names": {
            "ru": "Маленькие проказники!",
            "en": "Little Busters! "
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8361\/6XYQGiqoe24HbRIRp9HRtrciPlp1Aycw.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (26 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 26,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Сверхъестественное",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Когда родители Рики Наоэ погибли, малыш остался совсем один. Потеряв веру в себя, он бы пропал в пучине депрессии, но этого не смогли допустить четверо детишек - Маленьких Проказников. Они приняли Рики к себе и проводили с ним время тогда, когда тот в этом нуждался. Он от всей души наслаждался временем, проведенным с ребятами, и его горе поутихло. Теперь, во втором классе старшей школы, они продолжают держаться вместе, вместе живут и сражаются и вместе наслаждаются своими школьными буднями."
    },
    {
        "id": 8362,
        "names": {
            "ru": "Город, в котором ты живёшь",
            "en": "Kimi no Iru Machi "
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8362\/zs09oAIY29WE2wA7MNE2VdZXZnSHdpGi.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 20 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 20
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Романтика",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Харуто всё детство провёл в небольшой деревне. Неожиданно в его жинзни появляется Юдзуру, неимоверная красавица, которая искала отдыха от шумной столицы. Но как неожиданно она появилась, так и исчезла. Позднее Харуто сам переезжает в Токио, первым делом получив тумаков от соседки сестры, которая приняла его за грабителя, оказавшейся весьма милой девушкой. Когда же наш герой снова встретит Юдзуру, ему придётся задумываться, что же важнее: давняя любовь или новая подруга."
    },
    {
        "id": 8368,
        "names": {
            "ru": "Серебряная ложка",
            "en": "Gin no  Saji "
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8368\/fkTcdlYCieEzv3dBopUHsqIsZeDOXVCK.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (11 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 23
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Юго Хачикен обычный городской житель и выпускник элитной частной академии в Саппоро. Перед ним было открыто множество разных путей, но Юго решил поставить на кон всё и поступил в академию сельского хозяйства. Парню казалось, что с его талантами он запросто осилит новую специальность и обойдёт своих деревенских сокурсников. Но не тут-то было! Жизнь фермера сложна и многогранна — каких только навыков не требуется. Нужно и с местными договариваться уметь, и в поле пятой точкой кверху стоять, и с живностью дружить. В общем, сложно это для городского парня, но зато очень увлекательно!"
    },
    {
        "id": 8370,
        "names": {
            "ru": "Случай",
            "en": "One Off "
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8370\/L2rjvJ43KE2kXIUEciVkHwTednTjClZ5.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA (4 эп.), 15 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 4,
            "length": 15
        },
        "genres": [
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История поведает нам о повседневной жизни школьниц, среди которых Шиозаки Харуно. Она живёт в отдалённой местности и мечтает о яркой и полной приключений жизни в большом городе. Но встреча с Синтией, остановившейся в деревушке,  вдохновляет её на исполнение своей мечты."
    },
    {
        "id": 8440,
        "names": {
            "ru": "Ну не может моя сестрёнка быть такой милой 2",
            "en": "Ore no Imouto ga Konna ni Kawaii Wake ga Nai."
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8440\/FWXQtWlVFf1eAIBpeo5F2HCRcJkzeyRr.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В конце первого сезона, Кёске таки смог наладить отношения с сестрой. Теперь же, Кирино ведёт себя как обычная школьница: ходит по магазинам, гуляет с подругами и... играет в эроге. И снова Кёске придётся помогать подруге своей сестры Аясе, а также разбираться в чувствах к Рури. Но что-же будет делать Кёске? Продолжит быть мальчиком на побегушках или же, наконец, начнет думать и о своей личной жизни?"
    },
    {
        "id": 8457,
        "names": {
            "ru": "Ты и я. 2",
            "en": "Kimi to Boku. 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8457\/l4Tv7UwEVdc4QyUm0IbRPVs7xCKpwOYg.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Жизнь течёт своим чередом, меняются времена года, остаётся неизменной только наша весёлая компашка героев первого сезона, которая к слову переходят в третий класс старшей школы Хомарэ.\nЗаводилой в группе стал весельчак Тидзуру Татибана. Сама серьёзность - Канамэ Цукахара, чей дом превратился в штаб-квартиру героев сериала, стал президентом школьного совета. Столкновения этих двух противоположностей едва успевает сглаживать миролюбивый Сюн Мацуока, а близнецы Юки и Юта Асаба, просто наблюдают со стороны, всегда готовые прийти на помощь, если становится слишком грустно или, наоборот, чересчур весело!"
    },
    {
        "id": 8466,
        "names": {
            "ru": "И то, и другое",
            "en": "Tari Tari"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8466\/oAda8LVuC13UKxWo8yPyWOGusWoZCAIr.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Музыка",
            "Повседневность",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эта история вертится вокруг пятерых учеников старшей школы. У каждого как это бывает свой характер, судьба и проблемы. Конацу Миямото мечтает петь в школьном хоре, но её отстранили за незначительную провинность. Её лучшая подруга - Сава Окита хочет ей в этом помочь, хоть и пока не знает как. А сама Сава - член клуба по стрельбе из лука, но мечтает обучиться верховой езде. Вакана Сакай брала уроки музыки, но теперь бросила это занятие после смерти матери. Тайчи Танака обожает бадминтон, но почему-то постоянно опаздывает на тренировки. Переведённый в этом году в класс Ваканы Ацухиро Маэда до этого 12 лет прожил в Австрии и ему тяжело приспособиться. Как же решить все эти проблемы? В итоге наши герои решают создать новый музыкальный клуб, ведь музыка объединяет людей и помогает найти выход из любой, даже казалось бы безвыходной ситуации."
    },
    {
        "id": 8632,
        "names": {
            "ru": "Кошечка из Сакурасо",
            "en": "Sakurasou no Pet na Kanojo"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8632\/qqtWr1NQQbFMyj97v5eoXGMBrwJ7gtux.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В старшей школе искусств университета Суймэй есть множество общежитий, а есть доходный дом «Сакура». Если в общежитиях действуют строгие правила, то в «Сакуре» можно все, недаром ее местное прозвище – «сумасшедший дом». Обитатели «вишневого сада» — талантливые и интересные ребята, слишком уж выбивающиеся из «болота». Взять хотя бы шумную Мисаки, что продает мейджор-студиям собственное аниме, ее друга и сценариста плейбоя Дзина или программиста-затворника Рюнноскэ, что общается с миром лишь по Сети и телефону. По сравнению с ними Сората Канда – простак, попавший в «психушку» всего лишь за… любовь к кошкам! Поэтому глава общежития поручила Сорате, как единственному вменяемому постояльцу, встретить свою двоюродную сестру Масиро, что переводится в их школу из  Британии... но перед ним не такая уж и простая задача, ведь Масиро абсолютно не может позаботиться о себе."
    },
    {
        "id": 9720,
        "names": {
            "ru": "Готовка с Валькириями 2",
            "en": "Cooking with Valkyries 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9720\/25zxqEyYzD546yPCxhCFzL3ffMpCLxqQ.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2020,
            "week_day": 4
        },
        "type": {
            "full_string": "ОNA (8 эп.), 7 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 8,
            "length": 7
        },
        "genres": [
            "Комедия",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Подождите, пока весна не превратится в чашку со сладкой вишней в цвету, дождитесь, когда вишневый соус будет кипеть летней ночью, дождитесь, пока суп из морепродуктов принесет осенний морской ветер, и дождитесь, пока лавовый шоколад растает в сердце зимы. Валькирии надеются быть с вами, чтобы каждый день оставил восхитительные воспоминания."
    },
    {
        "id": 9880,
        "names": {
            "ru": "Объединяйтесь! 2",
            "en": "UniteUp! Uni:Birth"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9880\/eT67x6Y3ojBa1SLm1ZqwsZfHKt6L9F1h.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2025,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ",
            "code": 1,
            "string": "TV",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Музыка",
            "Повседневность"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Раньше молодой парень по имени Акира Киёсэ был простым старшеклассником, который любит спорт и супергеройские анимешки, но теперь его жизнь круто изменилась. А всё началось с того, как его друг решил тайком выложить в интернет записи его пения. Почти сразу после этого на юношу обратило внимание агентство по поиску талантов. Успешно пройдя прослушивание, наш герой вступил в зарождающуюся мужскую айдол-группу Протостар.\r\nВместе со своими новыми коллегами, Банри и Чихиро, он уже успел сделать первые успешные шаги на новом поприще, но, конечно, этого ребятам мало: в их планах, немного-немало, завоевание олимпа японского шоу-бизнеса. И пусть туда способны пробиться только лучшие из лучших, но поверьте — это мальчиковое трио ещё скажет своё слово!"
    },
    {
        "id": 9884,
        "names": {
            "ru": "Небесно-голубой гибрид",
            "en": "Sorairo Utility (TV)"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9884\/dsHO3qPrp6TUAZkwH47bcMZvX3hEMOEM.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2025,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ",
            "code": 1,
            "string": "TV",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Повседневность",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Многолетняя учёба в школе уже подошла к концу, а Аоба Минами так и не смогла найти себя. Оставаться тем самым неприметным второстепенным персонажем ей как-то не хочется, но и вырваться на первые роли у девушки шансов мало: сама она ничем не выделяется, сильных сторон или умений у неё нет, да и интересующих её занятий тоже особо не имеется.\r\nНо всё меняется, когда Минами случайно забредает на местное поле для гольфа и знакомится с Аканэ Харукой и с Хошими Аякой. Взяв в руки клюшку, она потихоньку-понемножку начинает обретать себя. Вместе с новыми подругами она не только осознает все прелести гольфа, но и ступает на тот самый заветный путь \"главной героини\"."
    }
]