[
    {
        "id": 9875,
        "names": {
            "ru": "Медалистка",
            "en": "Medalist"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9875\/YC9Mzl5haJ9iz9jRgxDaOwcFqoHHWAKQ.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2025,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (13 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 23
        },
        "genres": [
            "Драма",
            "Сейнен",
            "Спорт"
        ],
        "status": {
            "string": "В работе",
            "code": 1
        },
        "description": "Если, услышав слова \"тулуп\" и \"циркуль\", вы подумали не о шубе с воротом и инструменте для черчения, ну а звонкий скрежет стали по льду звучит в ваших ушах подобно музыке, то это аниме точно для вас!\r\nЕщё будучи подростком Цукаса мечтал стать олимпийским чемпионом, но фигурное катание — спорт жестокий. Начав кататься в таком позднем возрасте, шансов обойти тех, кто свои первые шаги делал уже на льду, попросту нет. В результате к двадцати шести годам Цукаса остался и не только без заветного титула, но и вообще без работы.\r\nНо вот однажды, придя на каток, он увидел необычную картину — десятилетняя девочка Инори пыталась тайком пробраться ко льду! Увидев её искреннюю любовь к фигурному катанию, Цукаса твёрдо решил, что поможет девочке освоить этот тяжёлый спорт, и обязательно поднимет её на самую вершину!"
    },
    {
        "id": 9790,
        "names": {
            "ru": "Голубая шкатулка",
            "en": "Ao no Hako"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9790\/84wFeWfEoDRO1sQ46Sbxujn9h8ejExyp.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2024,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (25 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 24
        },
        "genres": [
            "Романтика",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "В работе",
            "code": 1
        },
        "description": "В спортивных клубах школы Эймей состоят амбициозные ребята, главная цель которых — победить на национальных соревнованиях, и Таики Иномата не исключение.\r\nОн обожает бадминтон и уже много лет усердно занимается, чтобы попасть в сборную. Больше, чем бадминтон, он любит только Чинацу Кано — девушку из баскетбольного клуба и настоящую звезду их школы. И хотя видятся они почти каждый день, парню едва ли хватает решимости, чтобы с ней заговорить. \r\nНо однажды происходит неожиданное: семья Кано уезжает в другой город, а сама баскетболистка теперь будет жить в доме Таики! А поскольку парень он усердный, он твёрдо решает, что добьётся не только победы на национальных соревнованиях, но и сердца его новоиспечённой соседки."
    },
    {
        "id": 9897,
        "names": {
            "ru": "Волейбол!! Решающая игра на свалке",
            "en": "Haikyuu!! Movie: Gomisuteba no Kessen"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9897\/D5VgZrY9Sj2W7AaysmPGOPc3t8AVrLbs.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2024,
            "week_day": 6
        },
        "type": {
            "full_string": "Фильм (1 эп.), 84 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": 1,
            "length": 84
        },
        "genres": [
            "Сёнен",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Позади остались отборочные соревнования внутри префектуры и матч с \"Инаридзаки\". Национальные соревнования продолжаются, и впервые за всё время \"Карасуно\" и \"Нэкома\" официально встретятся на корте. Спустя множество тренировочных матчей Хината Шоё и Кодзумэ Кэмма наконец-то сыграют в матче, который нельзя будет переиграть \"ещё раз\"!\r\nДа начнётся долгожданная битва на мусорной свалке!"
    },
    {
        "id": 9692,
        "names": {
            "ru": "Высокоскоростная этуаль",
            "en": "Highspeed Etoile"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9692\/7EXFYFwQctaAlQnmSpBoo5d5WEtn3ZJ8.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2024,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": null
        },
        "genres": [
            "Спорт",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Когда-то Рин Риндо хотела стать балериной, но тяжёлая травма спутала её планы. Лишившись своей мечты, она стала затворницей-игроманкой и живет у своей бабушки.\r\nНо однажды волею судьбы она попадает на центральное событие всего мира автогонок — запуск состязания нового поколения \"Некс Рейс\". Это соревнование изменит автоспорт навсегда, ведь с внедрением искусственного интеллекта и современных технологий гоночные машины теперь могут безопасно разгоняться до скоростей, о которых пилоты раньше не могли и мечтать! Ну а наша новоиспечённая гонщица Рин Риндо уже готова выжать из своего железного коня максимум!"
    },
    {
        "id": 9444,
        "names": {
            "ru": "Маргинальная служба",
            "en": "The Marginal Service"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9444\/5BARjVzx2HRr2b9FN5LTOt69S8kZGWnz.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Комедия",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Во время инопланетного вторжения на выручку человечеству приходит странное существо, внешне выглядящее как человек, но, очевидно, им не являющееся.\r\nТак правительство Японии узнаёт, что на Земле вместе с людьми мирно сосуществует инопланетяне. Дав им название \"окололюди\", власти решают не принимать активных действий, а пока просто понаблюдать.\r\nНо спустя несколько лет начинает происходить странное: правительство сталкивается с серьёзными миграционными проблемами, а по стране начинают происходить загадочные террористические акты. Во всём этом хаосе и появляется \"Маргинальная служба\" — специальное учреждение, призванное не только справляться с угрозой \"окололюдей\", но и тщательно скрывать правду от простого населения. А вот как оно это будет делать — большая загадка."
    },
    {
        "id": 9360,
        "names": {
            "ru": "Цурунэ: Клуб стрельбы из лука школы Кадзэмай 2",
            "en": "Tsurune: Tsunagari no Issha"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9360\/yCuMkrLDRRRZeEcRV7gm2EWgUnkBbMMm.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2023,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (13 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 23
        },
        "genres": [
            "Драма",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение истории Минато Нарумии и его товарищей из Клуба кюдо старшей школы Кадзэмай уже не за горами! После победы на окружных соревнованиях наши герои продолжают постигать тонкости искусства стрельбы из лука и готовятся к новым турнирам. Впереди их ждёт множество трудностей и испытаний, ведь победа не даётся так просто."
    },
    {
        "id": 9278,
        "names": {
            "ru": "Синяя тюрьма: Блю Лок",
            "en": "BLUELOCK"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9278\/Z1ZFQSOOL7i1miyCpUtDNs3tjbWJhaap.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2022,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Сёнен",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После вылета сборной с чемпионата мира — 2018 Японская футбольная ассоциация решается пойти на крайние меры. Полагая, что команде не хватает жадного до голов эгоистичного форварда, она даёт добро на запуск специального проекта под названием «Блю Лок». В рамках этого проекта три сотни лучших молодых нападающих Японии помещают в специальную тюрьму, где те вынуждены проходить тяжёлые тренировки и постоянно соревноваться друг против друга. \r\nСреди них оказывается и главный герой истории Ёичи Исаги. Чтобы выжить в «Синей Тюрьме», ему придётся забыть всё, что он знал, и стать эгоистичной машиной для голов, готовой ради собственного блага сломать жизнь другим. Ведь из трёхсот участников лишь один сможет стать нападающим мечты, а остальным придётся навсегда забыть о футбольной карьере!"
    },
    {
        "id": 9304,
        "names": {
            "ru": "Истоки футбола",
            "en": "Cuju Squad"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9304\/cPUELUBvJfQqaRDXqcxcYrnUQBOqoMHO.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2022,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (>52 эп.), 13 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 52,
            "length": 13
        },
        "genres": [
            "Спорт",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Цзян Цзыци — футболист из нашего времени, который мечтает стать сильнее. По стечению обстоятельств, он пробудил духа древней игры-предка футбола — цуцзюя. Пытаясь угнаться за духом, он вместе с другом попадает в древнее царство Ци. Там он находит новых друзей, учителя, противников и овладевает загадочными техниками, которые зависят не только от силы игрока, но и от его понимания окружающего мира. Вместе с товарищами ребята попытаются победить на состязании государственной академии Цзися и, проникнувшись древними знаниями, вернуться в свое родное время."
    },
    {
        "id": 9105,
        "names": {
            "ru": "Бейблэйд: Взрыв — Схватка",
            "en": "Beyblade Burst Gachi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9105\/4RSYMJMS1yQTkwKMIFV8eAENEbrda5p0.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2019,
            "week_day": 0
        },
        "type": {
            "full_string": "WEB (52 эп.), 14 мин.",
            "code": 5,
            "string": "WEB",
            "episodes": 52,
            "length": 14
        },
        "genres": [
            "Приключения",
            "Спорт",
            "Фантастика",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Бейблэйд описание: После последнего поединка между Айгой Акабе и Вальтом Аоем прошёл год. Каждый из главных героев совершенствовал свои навыки и теперь готов к бою. Драм Корю — очень смышлёный и умный мальчик с удивительным бэйем (волчком) Эйс Дрэгон. Его цель — стать лучшим игроком в мире Бейблэйда. Драм сражается с самыми сильными противниками и побеждает. Теперь каждый игрок знает о нём, но удастся ли ему забраться на вершину?"
    },
    {
        "id": 9035,
        "names": {
            "ru": "Ре-Мейн",
            "en": "RE-MAIN"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9035\/XW7cCOwIE08jUr4pyeReeTJ2osF3NhDd.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2021,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сразу после победы в национальных соревнованиях по водному поло на третьем году средней школы Минато Киёмизу в результате автомобильной аварии впал в кому. Проходит почти год, прежде чем Минато просыпается, но он не помнит все события средней школы! Теперь, будучи старшеклассником, ему предстоит начать всё сначала. Он пытается оставить спорт позади, но старое обещание не позволяет сделать это так просто. \nС переходом в старшую школу наш герой надеется снова подняться на вершину спортивного Олимпа в новой команде, но суровый мир водного поло подготовил множество испытаний для Минато и других членов его команды... \nСмогут ли они справиться со всем и стать чемпионами?"
    },
    {
        "id": 8962,
        "names": {
            "ru": "Мегалобокс 2",
            "en": "Nomad: Megalo Box 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8962\/hMiSHRQW1rlDObPzTC3RR2ZtpPwA9WEv.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Спорт",
            "Фантастика",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Джо \"Без Гира\" всё-таки стал чемпионом Мегалонии, первого в истории турнира по мегалобоксу. Зрители всего мира были потрясены стремительным взлетом Джо, прыгнувшим с самого глубокого подземного ринга на вершину всего за три месяца и без использования оборудования. \n\nСемь лет спустя Джо \"Без Гира\" снова бьётся в подпольных матчах. Вновь надев своё снаряжение, украшенный шрамами боец теперь выступает под именем \"Бродяга\"."
    },
    {
        "id": 8973,
        "names": {
            "ru": "Пылающий Кабадди",
            "en": "Shakunetsu Kabaddi"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8973\/kGCd8nZSefrvxK4ow4izfpLM6XFDGZDk.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Тацуя Ёгиоси учится на первом году старшей школы. Он всегда любил спорт и был настоящей звездой в футбольном клубе. Но, со временем, ему это всё надоело. Он ушел из клуба и полностью бросил спорт.\n\nОднажды он получил приглашение в клуб ка́бадди. Это такая командная игра, популярная в Азии, включающая в себя элементы борьбы и пятнашек. Тацую это не заинтересовало, он отказался от предложения. Ведь он презирал ка́бадди и вообще не считал это видом спорта. \n\nПока не увидел эту игру в живую. Напряжённость, движения и соревновательный дух поразили юношу. И он тут же сам подал заявку в клуб!"
    },
    {
        "id": 8883,
        "names": {
            "ru": "Скейт: Бесконечность",
            "en": "SK∞"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8883\/U3VOrCC5L1gLZm4lb9I56HqPbeE0p8KP.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2021,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Рэки, второкурсник и заядлый скейтер, пристрастился к «S», совершенно секретным и очень опасным гонкам на скейтах, которые проходили в заброшенной шахте. Во время гонок скейтеры, принимающие в них участие, особенно обожали создавать перепалки или жаркие «баттлы» между собой. \nНезадолго до новой гонки в класс Рэки переводится новенький Ланга, который только недавно вернулся в Японию с учёбы заграницей. Однажды Рэки берёт его с собой на ближайшую скейт-гонку в шахте. Ланга, вовсе не имеющий опыта в скейтбординге, не замечает, как оказывается втянутым в дивный для него мир «S»…."
    },
    {
        "id": 8851,
        "names": {
            "ru": "2.43: Волейбольный клуб старшей школы Сэйин",
            "en": "2.43: Seiin Koukou Danshi Volley-bu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8851\/87oIUsEdECwO3Z2hN6IR1AliTB9GN4qz.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2021,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В средней школе Кимичика Хайджима выступал за сильную волейбольную команду, но после одного инцидента ему пришлось отчислиться. В связи с этим он возвращается в родной город Фукуи, где провёл всё своё детство. Вместе с другом детства Юни Куробой он пытается стать настоящим асом... Но на последнем турнире среди префектур, перед окончанием средней школы, они ввязываются в драку, после чего их общение сходит на нет. \r\nПарни поступают в старшую школу Сэйин, где присоединяются к волейбольной команде. Там они знакомятся с двумя чудаками: Одой — капитаном с непростым характером и ростом 163 сантиметра — и его заместителем Аоки с ростом 193 сантиметра.\r\nХайджиме и Куробе предстоит во что бы то ни стало победить на национальных и покорить вершины профессионального волейбола!"
    },
    {
        "id": 8546,
        "names": {
            "ru": "Волейбол!! К вершине",
            "en": "Haikyuu!!: To the Top"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8546\/z6qaDoRPhoh0hOEMhF8TM1qQ92nRvxIu.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2020,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (25 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Долгожданное продолжение полюбившегося многим аниме! Третий сезон закончился на том, что команда главного героя Хинаты прошла на национальные соревнования. В новом сезоне им предстоит оттачивать свои навыки, а также встретиться с новыми соперниками. Смогут ли наши герои одержать победу?.."
    },
    {
        "id": 8788,
        "names": {
            "ru": "Держись крепче! Скалолазки",
            "en": "Iwa Kakeru! Sport Climbing Girls"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8788\/XT3VGAKWiaICSFzyHoT79NQdktew20HM.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2020,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Повседневность",
            "Сёнен",
            "Спорт",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В центре внимания окажутся девицы, соревнующиеся в спортивном скалолазании, в основном, лазающие по искусственно возведенным стенам.\r\nКономи Касахара, первогодка средней школы, открыла для себя этот вид спорта в школе для девочек в Ханамии после того, как научилась играть в головоломки в младших классах.\r\nНа пути нашей героини будет множество препятствий, но ещё больше головоломок. Посмотрим, как она разгадает их все."
    },
    {
        "id": 8924,
        "names": {
            "ru": "Волейбол!! Земля против воздуха",
            "en": "Haikyuu!! Riku vs. Kuu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8924\/Xi3UQWsEF6UxhLaQJCR15CrMNnSRQbrs.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2020,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA (2 эп.), 25 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 2,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Специальные эпизоды, повествующие об отборочных матчах за три места представителей Токио в национальных соревнованиях."
    },
    {
        "id": 8475,
        "names": {
            "ru": "Команда мечты",
            "en": "Ahiru no Sora"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8475\/wagp6JUQrx2rfSvfHtPeyqHmTfHDYkKb.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2019,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (50 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 50,
            "length": 25
        },
        "genres": [
            "Драма",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Наш главный герой — Куруматани Сора, и он только что перевелся в новую школу. У Соры есть большая мечта — стать баскетболистом. С самого раннего детства он играл в баскетбол и мечтал пойти по стопам матери. Но вот незадача. Наш герой — низкий и хилый подросток.  Смотрите и узнаете, сможет ли Сора достичь своей заветной мечты."
    },
    {
        "id": 8640,
        "names": {
            "ru": "Красная черта",
            "en": "Redline"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8640\/W1rOd0JfxBRjREPS6yyGEY22AwtS0MVw.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2009,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Спорт",
            "Фантастика",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "«Красная черта» — самый масштабный и смертельный гоночный турнир во Вселенной. И, так как проводится он раз в пять лет, каждый хочет попытаться снискать славы и принять участие в нём. Среди таких желающих и Джей Пи, безрассудный смельчак-гонщик, который не обращает внимание на скоростные ограничения, мчась на своём тюнингованном авто. В то же время все криминальные организации и правительства милитаристов хотят использовать эти гонки в своих целях.\nВокруг много соперников — гонщиков экстра-класса. В их числе и соблазнительная Соноши, в которую успешно влюбляется Джей Пи. Но приведёт ли эта любовь к гибели Джей Пи, или скоростная романтика может послужить причиной уничтожения всей гонки?"
    },
    {
        "id": 8348,
        "names": {
            "ru": "Путь аса: Второй акт",
            "en": "Diamond no Ace: Act II"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8348\/RXdkBIH39jctqYj1IEkUo7idqAvYD0yW.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2019,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (52 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 52,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эйджун Савамура перешёл на второй год обучения. После осеннего отборочного турнира и турнира Джинга команда школы Сэйдо наконец приняли участие в национальном турнире Кошиэн.\r\nСмогут ли они стать национальными чемпионами? Добьются ли успеха?"
    },
    {
        "id": 8482,
        "names": {
            "ru": "Яркая Чихая 3",
            "en": "Chihayafuru 3"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8482\/aCQtHQjU3FmdfSp8C6u0Zl9U7J2sJGvv.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2019,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Драма",
            "Игры",
            "Повседневность",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение истории о Аясе Чихае, её одноклассниках из школы Мидзусава, и покорения ими мира карточный игры - каруты."
    },
    {
        "id": 8582,
        "names": {
            "ru": "Хвостовые",
            "en": "Tailenders"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8582\/oliJ08U2Amy5aSLu72xwELsqhGzd4p7D.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2009,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Приключения",
            "Спорт",
            "Фантастика",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "На некой планете, предназначенной для колонизации, из-под контроля вышли Терраформеры, из-за которых теперь происходят постоянные изменения климата, фауны и самой земной поверхности, называемые «Ураганы», продолжающиеся уже столетия.\nШиро и Гудспид — молодые перспективные гонщики и главные соперники, мечтающие побить рекорд Лузер Кинга, быстрейшего в этой гонке уже сотню лет. В последние секунды перед новым рекордом в городе происходит очередной Ураган, и трасса разрушается, а Широ в аварии теряет сердце. Его с того света вытаскивает Томоэ Микагура, заменившая ему потерянное сердце «Томоэ Драйвом» — двигателем собственного изготовления, требуя от него взамен лишь одно — победу. Однако её цель оказывается не так проста, как кажется...\n\nИтак, захватывающее ралли через постоянно меняющийся мир по столетним картам начинается!"
    },
    {
        "id": 8421,
        "names": {
            "ru": "Рыцари усердия",
            "en": "Try Knights"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8421\/g05av94qpMJA2jYNnZvo8UCYYot1l0sI.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Однажды новичок клуба регби Акира получил совет по тому, как правильно двигаться во время игры. А получил он его от Рику, паренька, который, ввиду недостатка физической подготовки, бросил этот спорт, хотя когда-то занимался, не покладая рук. Благодаря новому знакомству в Рику возрождается страсть к регби. Вместе они прилагают неимоверные усилия, дабы стать лучшими."
    },
    {
        "id": 8331,
        "names": {
            "ru": "Микс: История Мэйсэй",
            "en": "Mix: Meisei Story"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8331\/1rwPYj7efOKlOBuJsXOIC31q5CAXspfG.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2019,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Драма",
            "Романтика",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История аниме MIX продолжается спустя 26 лет после событий аниме TOUCH. Некогда сильная бейсбольная команда академии Мейсей уже потеряла былую славу, однако, двое очень способных сводных брата Соичиро и Тома Тачибана мечтают вернуть престиж своей академии и попасть на заветный национальный бейсбольный чемпионат среди университетов. Смогут ли ребята собрать сильную команду? Вернут ли они славу своей академии? Следите за прогрессом молодых людей в аниме Mix!"
    },
    {
        "id": 8317,
        "names": {
            "ru": "Девять золушек в августе",
            "en": "Hachigatsu no Cinderella Nine"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8317\/CT5dw5gI6rQQJCkNRF7I5f5fdWBLqREJ.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2019,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В этой экранизации игры про женскую юношескую бейсбольную команду сюжет посвящён бывшей бейсбольной звезде высшей юниорской лиги, которая оставила спортивную карьеру после получения травмы. Она переезжает в родной город своей бабушки и поступает в местную среднюю школу, решив навсегда покинуть мир бейсбола. Но тут ей встречается капитан школьного бейсбольного клуба, Цубаса Арихара, которая убеждает героиню стать тренером её команды и помочь ей попасть на турнир среди старших школ в Косиэне."
    },
    {
        "id": 7454,
        "names": {
            "ru": "Почувствуй ветер",
            "en": "Kaze ga Tsuyoku Fuiteiru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/7454\/EdhLX9Lx2HdiEDKGq9F9GYaj0gt46CZc.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2018,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (23 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 23,
            "length": 25
        },
        "genres": [
            "Драма",
            "Сейнен",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Аниме, основанное на романе Сион Миуры, поведает об одном из самых масштабных спортивных событий Японии — об Экидэн Хаконэ. Эти слова ничего Вам не говорят? Тогда знайте, Экидэн Хаконэ — это крупнейшая эстафетная марафонская гонка среди мужских студенческих команд университетов только определённого региона. Несмотря на эти ограничения, это одно из самых значимых событий среди бегунов Японии, которое проводится ежегодно 2-3 января и представляет собой дистанцию от Токио до Хаконэ, общей протяженностью почти — внимание! — 218 километров, которую предстоит преодолеть атлетам."
    },
    {
        "id": 8345,
        "names": {
            "ru": "Прирожденный гонщик 2",
            "en": "Born to Race: Fast Track"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8345\/YQg2pDtGRxknfNY15DDcbfIK1A1b5U0Q.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 94 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 94
        },
        "genres": [
            "Спорт",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Двадцатилетний уличный гонщик — Дэнни Крюгер не останавливается на достигнутом. Гонщик выиграл стипендию от школы вождения «Fast Lane» и двигается дальше. Теперь Дэнни старается доказать, что он достоин принять участие в более крупном соревновании — «Lucas Oil Cup». Но не всё так просто… Непредвиденное обстоятельство и Дэнни вынужден сменить напарника. В прошлом соперник — ныне напарник, как Вам такая партия? Личные разногласия могут сыграть решающую роль, а ведь на кон поставлена победа!"
    },
    {
        "id": 7472,
        "names": {
            "ru": "Цурунэ: Клуб стрельбы из лука школы Кадзэмай",
            "en": "Tsurune: Kazemai Koukou Kyuudoubu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/7472\/69427kanCZhTQWkr5DgxndZhtsH7Qphq.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Драма",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Минато в средней школе состоял в клубе стрельбы из лука, но после одного происшествия оставил любимый спорт. Встретив новых друзей в старшей школе, Минато вместе с ними решает одержать победу в соревнованиях префектуры в составе школьного клуба стрельбы из лука"
    },
    {
        "id": 7458,
        "names": {
            "ru": "Девичьи кричалки!",
            "en": "Anima Yell!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/7458\/Fb2p7xoSEe91Ywah20laZP2zZCCYIrRX.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История о Хато́э Коха́нэ — неуклюжей, но весьма позитивной и общительной первогодке старшей школы, которая к тому же боится высоты. Коха́не решает вступить в команду группы поддержки, чтобы завести новых друзей и преодолеть свои слабости и страхи."
    },
    {
        "id": 4588,
        "names": {
            "ru": "Добро пожаловать в бальный зал",
            "en": "Ballroom e Youkoso"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/4588\/dujzjlCiNcgQJh3NUqASAuBhX2tFw5ZU.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "(24 эп.), 25 мин.",
            "code": 1,
            "string": null,
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Романтика",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Татара Фуджита бесцельно проживает лучшие годы средней школы, не в состоянии найти ни друзей, ни чего-то, что бы его по-настоящему увлекло. И вот, в один прекрасный день на него нападают хулиганы, от которых его спасает загадочный человек. Однако это вовсе не мастер карате, а учитель бальных танцев! Не особенно горя энтузиазмом, Татара приходит к нему на занятие и неожиданно... встречает музу — изумительную талантливую танцовщицу по имени Шизуку Ханаока. Следуя за ней, герой делает первый шаг в будоражащий мир танцевальных соревнований."
    },
    {
        "id": 6219,
        "names": {
            "ru": "Мегалобокс",
            "en": "Megalo Box"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/6219\/XEUbhiJjye63Goj7LL0QH3jfjsJLryFr.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Сёнен",
            "Спорт",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "JD (Дворовый Пёс) зарабатывает на жизнь, учавствуя в подпольных боксерский боях. Сегодня ему предстоит снова выйти на ринг, но он ещё не знает, кем окажется его соперник. JD готов рискнуть всем, чтобы доказать свое превосходство."
    },
    {
        "id": 5216,
        "names": {
            "ru": "Баскетбол Куроко: Последняя игра",
            "en": "Kuroko no Basket: Last Game"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5216\/XBG3FIF7WzJPpzvs08AbmiCgO8Ziriqe.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Оригинальная история, основанная на анимационном сериале «Баскетбол Куроко». Фильм повествует о хорошо известной американской баскетбольной команде «Jabberwock», участники которой высмеяли японских игроков после их поражения. Тренер Кагэтора Айда в свою очередь заручается поддержкой единственных игроков, которые, на его взгляд, смогут одолеть насмешливого противника — «Поколение чудес» и Тайга Кагами."
    },
    {
        "id": 4645,
        "names": {
            "ru": "Семь — верно, три — неверно",
            "en": "Nana Maru San Batsu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/4645\/VBi83DHhbQg51Y7kKhKy5tNDw90YdUeC.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Игры",
            "Комедия",
            "Сейнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Последнее, что мог бы ожидать первокурсник Шики Кошияма – это предложение поступить в Высшую школу Бунзо «Чемпионат Новичков В Викторинах На Быстрый Палец». Являясь по натуре книжным червём, он ненавидит быть в центре внимания, и боится участвовать в каких-либо мероприятиях. Казалось бы, куда уже хуже, но его одноклассница Мари Фуками постоянно первой нажимает на кнопку ещё до того, как остальные успевают прочесть заданный вопрос. «Слишком поздно будет нажимать на кнопку, пока ты сформулируешь ответ на вопрос. Какая-то доля секунды решает, кто проиграл, а кто победил», - вот что она заявляет."
    },
    {
        "id": 4643,
        "names": {
            "ru": "Чистюля Аояма",
            "en": "Keppeki Danshi! Aoyama-kun"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/4643\/Cssr9GaOVYVyHOolktK76ulbQEUxxwt4.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Сейнен",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Аояма играет за юношескую сборную Японии по футболу, его навыки и перспективы просто поражают, кроме того он ещё и красавчик! Однако, без странностей не обошлось. Парень настолько \"чистюля\", что это сказывается на стиле игры: он ни при каких обстоятельствах не отбивает мяч головой и не стелится в подкатах. А если ему и приходится брать мяч в руки, для этого он надевает свои белоснежные перчатки. Как ему при этом удаётся так хорошо играть?"
    },
    {
        "id": 2642,
        "names": {
            "ru": "Дни",
            "en": "Days"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/2642\/DHlCIDHvHSc9FDCCLOoHUw5mhoFyU5gg.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Футбол – это нечто большее, чем просто игра. Это прекрасный вид спорта, стать частью которого просто, но достичь высот сложно. Каждый день спортсмен сталкивается с множеством трудностей, и преодолевает их, тем самым делая себя сильнее. Награда за такой тяжкий труд – чувство безмерного счастья, когда ты и твоя команда преодолели эти трудности и победили в матче. Джин Казама – футбольный гений, который знает все это как никто другой. В один день судьба сводит его с Цукуши Цукамото – невзрачным парнем, который не обладает талантом, но имеет несгибаемую силу воли, и стремление двигаться лишь вперед. Что же ждет двух парней, на пути к «футбольному олимпу»? Это нам и предстоит узнать."
    },
    {
        "id": 3054,
        "names": {
            "ru": "Кейджо!!!!!!!!!",
            "en": "Keijo!!!!!!!!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3054\/ag2ZZq4hXfWC5GQlHDLjIPDT7Ens4Fgx.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Сёнен",
            "Спорт",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Умница, красавица, спортсменка.. Да, да, у юной гимнастки могли быть все шансы сделать успешную спортивную карьеру. Но что делать, когда финансы поют романсы, а обещанная карьера сулит всего ничего, да еще и травму заработать реально? Правильно, нужно выбрать иную область, где себя применить. Конечно это кейджо. И платят хорошо, и делать особо ничего не надо. Там всего-то нужно сталкивать соперниц в воду с небольших платформ. Спорт такой.. И не руками или ногами, а только «выдающимися» способностями. Как обычно в аниме жанра этти, данные выдающиеся места маленького размера не бывают, что не может не радовать спортивных болельщиков мужского пола. А вам не нужно покупать билет на турнир, потому что вы сможете наблюдать горячие поединки прямо у себя дома в озвучке Анилибрии."
    },
    {
        "id": 3063,
        "names": {
            "ru": "Юрий на льду",
            "en": "Yuri!!! on Ice"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3063\/LFWtRKK26UX4BFEps32aI7MtCSe52oIs.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Трудно не упасть на колени, когда несёшь на плечах надежды целой страны. Сокрушительные поражения бывают даже в фигурном катании. И Юри Кацуки, двадцатитрёхлетний фигурист, представляющий Японию на финале Гран-при, в полной мере узнаёт об этом, когда допускает ошибку в самый ответственный момент. По возвращении домой молодой человек испытывает смешанные чувства. С одной стороны он хочет бросить спорт, но с другой — рвётся продолжить тренировки. В этот момент к нему на порог заявляется пятикратный чемпион мира по фигурному катанию Виктор Никифоров. И Юри решает принять участие в беспрецедентной серии Гран-при."
    },
    {
        "id": 3502,
        "names": {
            "ru": "Радости рыбалки",
            "en": "Tsuritama"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3502\/Yd6FuAUu50p65CjfSdtpuCaemZqIdbtB.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Спорт",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Юки Санада - ученик старшей школы, которому трудно общаться с людьми. Каждый раз, когда Юки нервничает, он делает страшное лицо, отчего окружающие думают, что он злится. Плюс ко всему, он постоянно переезжает по всей Японии вместе со своей бабушкой.\r\nНа этот раз Юки приезжает на остров Эношима. В школе он встречает странного новичка Хару, который называет себя пришельцем и заявляет: \"Давай вместе спасать мир!\" Эта задача оказывается непосредственно связана с рыбалкой, а потому ребята знакомятся с Усами Натсуки, или, как его тут называют, Принцем рыбалки. К тому же рядом периодически оказывается загадочный индиец Акира с уткой Тапиокой.\r\nЭто история о простых человеческих отношениях: дружбе и семье, взаимопомощи и доверии, ну и, конечно же, о рыбалке."
    },
    {
        "id": 3052,
        "names": {
            "ru": "Волейбол!! 3 Карасуно против Шираторизавы",
            "en": "Haikyuu!!: Karasuno Koukou VS Shiratorizawa Gakuen Koukou"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3052\/W8Df4ucp1a1Ff3VVf4OuJK9HijCtOB84.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (10 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 10,
            "length": 25
        },
        "genres": [
            "Драма",
            "Комедия",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После событий второго сезона, то есть победы Карасуно над Аоба Джосай (Сейджо), наших героев ожидает финальный матч. Играть они будут против команды \"Шираторизава\", которую возглавляет лучший игрок префектуры Мияги - Ушиджима Вакатоши (Ушивака). Смогут ли Хината Шоё и Кагеяма Тобио вместе с командой \"Карасуно\" одолеть Ушиваку и его команду? Узнаем в третьем сезоне."
    },
    {
        "id": 3024,
        "names": {
            "ru": "Волейбол!! — Спешл",
            "en": "Haikyuu!!: Special"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3024\/m1NuK6nO7RWmJzF64bv5dqymNEMiwvaU.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (2 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 2,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": ""
    },
    {
        "id": 2850,
        "names": {
            "ru": "Бэттери",
            "en": "Battery"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/2850\/fBNZTmLpmF8rtGkm4i92c9NIDStf3Ead.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (11 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 25
        },
        "genres": [
            "Драма",
            "Повседневность",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Знакомьтесь: Такуми Харада. Он еще даже не старшеклассник, а уже лучший питчер области. Однако в той тмутаракани, в которую переехали его родители, это звание, скорее, тяжкое бремя, нежели повод для гордости. Всё так скверно, что Такуми готов отказаться от мечты и забросить бейсбол. Почему? Просто в этой глуши нет и быть не может достойного кэтчера, способного ловить его подачи. Однако, вот в этом месте сей трагической истории появляется парень по имени Го Нагакура."
    },
    {
        "id": 1217,
        "names": {
            "ru": "Волейбол!! 2",
            "en": "Haikyuu!! Second Season"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1217\/xvLNM2LAfT4UfBr3OWQAYlrwfmSvY9El.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (25 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Сёнен",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "После проигрыша Хината и Кагэяма совсем расклеились. Однако вместе с тем полностью посвятили себя упорным тренировкам. Но как бы ни старались ребята стать сильнее, драгоценный опыт, в первую очередь необходимый для этого, можно приобрести лишь одним способом — играя против других команд. И вот, внезапно знаменитая академия Фукуродани приглашает принять участие в своих тренировочных матчах! Но что еще лучше — в перспективе предвидятся новые грозные соперники, которые ни за какие коврижки не позволят расслабиться. Карасуно просто не может упустить такой шанс!"
    },
    {
        "id": 1760,
        "names": {
            "ru": "Принц страйда: Альтернатива",
            "en": "Prince of Stride: Alternative"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1760\/jXyxE7tL1iqnCT3SenFlWeVxcSxit7Ar.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Приключения",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Страйд — экстремальный вид спорта, правила которого максимально просты: шесть игроков из одной команды должны передавать эстафету друг другу из города в город. Команды из множества школ по всей Японии соревнуются за главный приз — победу в конкурсе под названием «Конец лета».\nСтаршеклассники академии Хонан, Такэру Фудживара и Нана Сакурай, открывают клуб по страйду и ищут шестерых участников в свою команду, чтобы принять участие в соревнованиях. Они просят Рику Ягами присоединиться к ним, однако тот резко отказывается, заявляя, что страйд — последнее, чем бы он хотел заняться. Так или иначе, вскоре упрямого юношу удается зачислить в списки команды. Теперь их цель — «Конец лета»!\n\n\n\n© Alex Minson"
    },
    {
        "id": 1337,
        "names": {
            "ru": "Волейбол!!",
            "en": "Haikyuu!!"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1337\/EvD56Opo1A2ItWUgl83nyCPDrLL4Qq3n.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (25 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Один случайный матч зажёг в Хинате Шоё безумную любовь к волейболу. Хоть в его волейбольном клубе изначально не было даже участников, упорством и стараниями Шоё собравшаяся команда всё-таки прорвалась в свой первый и последний финальный матч средней школы, так как там она была начисто разгромлена  Кагэямой Тобио, известным как «Король площадки». Поклявшийся отомстить, Хината вступает в клуб волейбола уже в старшей школе Карасуно, где неожиданно для обоих лицом к лицу сталкивается со своим ненавистным противником Кагэямой!"
    },
    {
        "id": 424,
        "names": {
            "ru": "Свобода! Вечное лето",
            "en": "Free! Eternal Summer"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/424\/jkQ1YPSiUCr0W27m0q19DSTXaoXrdvxH.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Комедия",
            "Повседневность",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Харука Нанасэ, Рин Мацуока, Макото Тачибана и Нагиса Хазуки в прошлом были ведущими членами команды начальной школы по плаванию. Перед самым выпуском ребята вместе завоевали кубок, но после этого их пути разошлись.\nПрошли годы. Теперь Харука беззаботно проводит свои школьные дни, забыв о том, что когда-то привел свою команду к победе. Но однажды к нему наведывается Рин и вызывает старого товарища на состязание. Тренированный Мацуока легко одерживает победу, что сильно бьет по самолюбию Харуки. Чтобы взять реванш, он создает «Клуб Плавания старшей школы Иватоби», вновь собирая под своим руководством Макото и Нагису. А вскоре к ним примыкает и новичок Рэй Рюгазаки."
    },
    {
        "id": 8357,
        "names": {
            "ru": "Яркая Чихая",
            "en": "Chihayafuru"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8357\/rlscofdwMBAoo7gLJYIvpyq7rFO66wJh.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2011,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (25 эп.), 22 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 25,
            "length": 22
        },
        "genres": [
            "Драма",
            "Игры",
            "Повседневность",
            "Спорт",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В старшую школу Мидзусава поступает младшая сестра известной модели Аясэ. Все ученики с нетерпение ждут встречи с ней и отправляются на ее поиски, какого было их удивление, когда они находят ее у местной доски объявлений – высокая, красивая, милая девушка, призывающая желающих вступить в созданный ею клуб каруты. Однако, узнав поближе Аясе Тихаю одноклассники поняли, что она говорит, то думает и делает только то, что хочет и совсем далека от «образцовой леди». И только Тайти Мадзима, друг детства Тихаи, знает истинную причину этой странной одержимости героини игрой каруты. Дело в том, что в детстве Тихая повстречала Арато, внука великого игрока, который навсегда остался в ее сердце. И теперь Тихая готова на все лишь бы снова встретиться с Арато."
    },
    {
        "id": 8462,
        "names": {
            "ru": "Романтика Валькирий",
            "en": "Walkure Romanze"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8462\/WrP0E6qk9wpM5WWhp9SHbcPDszWNYAFR.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Романтика",
            "Спорт",
            "Школа",
            "Экшен",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Наша история вертится вокруг талантливого Такахиро Мизуно - студента рыцарской академии Уинфорд. Почему талантливого? Такахиро смог сам, без чьей либо помощи поступить в эту высококлассную академию, так как он был лучшим на рыцарском турнире среди юниоров в своей стране. Однако, не всё так гладко, потому что выступить в качестве рыцаря на этом турнире у него уже не получится из-за травмы, полученной в финале. Тогда-то он и решает стать тем, кто отвечает за безопасность рыцаря для Мио Кисаки, которая по чистой случайности ввязалась в рыцарский турнир, а ведь она даже не является рыцарем. Такахиро был лучшим, а вот сможет ли он сделать лучшего рыцаря из этой девушки?"
    },
    {
        "id": 9884,
        "names": {
            "ru": "Небесно-голубой гибрид",
            "en": "Sorairo Utility (TV)"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9884\/dsHO3qPrp6TUAZkwH47bcMZvX3hEMOEM.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2025,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ",
            "code": 1,
            "string": "TV",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Повседневность",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Многолетняя учёба в школе уже подошла к концу, а Аоба Минами так и не смогла найти себя. Оставаться тем самым неприметным второстепенным персонажем ей как-то не хочется, но и вырваться на первые роли у девушки шансов мало: сама она ничем не выделяется, сильных сторон или умений у неё нет, да и интересующих её занятий тоже особо не имеется.\r\nНо всё меняется, когда Минами случайно забредает на местное поле для гольфа и знакомится с Аканэ Харукой и с Хошими Аякой. Взяв в руки клюшку, она потихоньку-понемножку начинает обретать себя. Вместе с новыми подругами она не только осознает все прелести гольфа, но и ступает на тот самый заветный путь \"главной героини\"."
    },
    {
        "id": 9889,
        "names": {
            "ru": "Человек-мускул 2",
            "en": "Kinnikuman: Kanpeki Chоujin Shiso-hen Season 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9889\/3gQGAfaTNBXOiIZWObMqRUrptFpOTCZh.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2025,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ",
            "code": 1,
            "string": "TV",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Комедия",
            "Сёнен",
            "Спорт"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Чтобы противостоять агрессивной группе \"Идеальные Большие Числа\", сорвавшей подписание мирного договора между сильнейшими мира сего, человеку-мускулу, Сугуру Киннику, пришлось на время сложить с себя полнопочия короля планеты и вновь выйти на рестлерский ринг.\r\nИ пусть первые шесть матчей уже позади, но до окончательно победы на этом судьбоносном турнире нашему качку ещё ой как далеко. Но можете не сомневаться: некогда никчёмный человечишка, а ныне уважаемый супергерой Человек-мускул обязательно одолеет всех злодеев на своём пути и вернёт мир и спокойствие в нашу галактику!"
    }
]