[
    {
        "id": 9898,
        "names": {
            "ru": "Кастельвания: Ноктюрн 2",
            "en": "Castlevania: Nocturne 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9898\/7POVnHGNgosS5sDOZfL0FyOw6G4qFyen.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2025,
            "week_day": 3
        },
        "type": {
            "full_string": "WEB (>8 эп.), 32 мин.",
            "code": 5,
            "string": "WEB",
            "episodes": 8,
            "length": 32
        },
        "genres": [
            "Вампиры",
            "Магия",
            "Приключения",
            "Фэнтези"
        ],
        "status": {
            "string": "В работе",
            "code": 1
        },
        "description": ""
    },
    {
        "id": 9763,
        "names": {
            "ru": "Детская Делико",
            "en": "Delico's Nursery"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9763\/Y6vSFZHLYqZPtfyVFiRhHWuJMJvFbL0Z.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2024,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (13 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 23
        },
        "genres": [
            "Вампиры",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Дали Делико — аристократ из знатной семьи вампиров и один из сильнейших членов Совета Пакта Крови, высшего руководящего органа кровопийц.\r\nНо вот однажды, когда Совет дал ему очередное задание, он почему-то наотрез отказался его выполнять и заперся у себя в особняке. Тогда трое вампиров — Герхард, Дино и Энрике — решили отправиться к нему, чтобы выяснить причины его странного поведения. Но то, что они увидели, повергло их в шок: своевольный аристократ качал у себя на руках маленького ребёнка.\r\nКак оказалось, Дали приютил у себя целую свору малышей, и теперь занимается их воспитанием. Вот только забывать свои обязанности вампира-аристократа ему тоже не стоит, ведь на улицах города становится всё опаснее и опаснее."
    },
    {
        "id": 9687,
        "names": {
            "ru": "Вампирское общежитие",
            "en": "Vampire Dormitory"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9687\/APAMpmtMrhiXSkFcWwB0tJD0Az8XjVox.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2024,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Романтика",
            "Сверхъестественное",
            "Сёдзе"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Если уж не везёт, то сразу во всём! Нашей героине Мито это известно не понаслышке: мало того, что она потеряла родителей, а родственники отказались брать её к себе, так теперь её ещё и выперли с работы!\r\n  Оставшись без денег и крыши над головой, Мито встречает загадочного парня Луку, который обещает ей кров, комфорт, весёлую и беззаботную жизнь... в вампирском общежитии для мальчиков. Для мальчиков! Да ещё и в обмен на её кровь!\r\n  Чем же обернётся эта нелепая история о вампирах, переодевании и, как оказалось, любви с первого взгляда?"
    },
    {
        "id": 9552,
        "names": {
            "ru": "Заботы запертой принцессы вампиров",
            "en": "Hikikomari Kyuuketsuki no Monmon"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9552\/lEpuN12ow47GmeK6zOW8t6Cu1HiOKtu7.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Комедия",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В суровом мире вампиров войны — обычное дело. Для командования войсками нужна невероятная харизма, строгая дисциплина и огромная сила, иначе вояки просто взбунтуются да и пришибут неумелого полководца.\r\nСедьмой корпус имперской армии — настоящее сборище головорезов и бандитов, и командует ими грозный генерал Теракомари Гандесблад. Вот только мало того, что Теракомари — маленькая и слабая девушка, так она ещё и затворница и даже вида крови не переносит, не говоря уже о её пролитии! Но, поскольку неудача означает смерть, выбора у неё нет: придётся доказать свою силу не только врагам, но и собственным подчинённым!"
    },
    {
        "id": 9592,
        "names": {
            "ru": "Кастельвания: Ноктюрн",
            "en": "Castlevania: Nocturne"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9592\/kIupFRj9MUXZQK4wIN6V2Yu28wW1KM22.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 6
        },
        "type": {
            "full_string": "ОNA (8 эп.), 25 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 8,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Магия",
            "Приключения",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В удаленном регионе западной Франции разразилась невероятная угроза. Аристократия, стремясь вернуть свою власть и привилегии, объединяется с загадочным вампиром. Это страшное существо предлагает им нечто невероятное - способность \"поглотить солнце\" и освободить свою армию вампиров и ночных созданий, чтобы уничтожить революцию и поработить всю человеческую расу. Аннет, талантливая волшебница из далеких краев Карибского моря, отправляется в опасное приключение. Ей предстоит найти Рихтера Бельмонта, последнего выжившего потомка легендарной семьи охотников на вампиров. Она надеется, что Рихтер возглавит сопротивление против этой угрозы и поможет спасти человечество от ночных хищников и аристократической контрреволюции. Эпическое приключение и схватка между светом и тьмой начинают разворачиваться в этом мистическом мире. «Кастлвания Ноктюрн» является спин-оффом мультсериала Castlevania"
    },
    {
        "id": 9506,
        "names": {
            "ru": "Фарс из убийства девушки-нежити",
            "en": "Undead Girl Murder Farce"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9506\/E0adFIlhXTntXyHsNbKUw2Mg4yAIsQEI.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2023,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (13 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": null
        },
        "genres": [
            "Вампиры",
            "Детектив",
            "Сверхъестественное",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Действия разворачиваются в альтернативной Европе конца девятнадцатого века, населённой вампирами, оборотнями, големами и прочими сверхъестественными существами.\r\nПрогресс человеческой цивилизации привёл к тому, что практически вся подобная нечисть оказалась на грани уничтожения. Однако во Франции, после революции, между людьми и монстрами образовался шаткий мир. Выжившим демонам, согласившимся не нападать на людей, были даны человеческие права. Но, разумеется, с этим смогли смириться не все, и убийства среди монстров стали частым явлением.\r\nКак раз одно из таких дел и приезжают расследовать детективы из Японии. И хотя выглядят они совсем не внушительно — парень со странной птичьей клеткой и девушка-горничная — поверьте, этим троим по плечу любая загадка."
    },
    {
        "id": 9529,
        "names": {
            "ru": "Истории Коёми",
            "en": "Koyomimonogatari"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9529\/ywJY9QrYd1VR66Z6tttmtLlwcQuk7It1.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2016,
            "week_day": 2
        },
        "type": {
            "full_string": "ОNA (>12 эп.), 12 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 12,
            "length": 12
        },
        "genres": [
            "Вампиры",
            "Детектив",
            "Комедия",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Будь то исследование каменных святилищ, расследование слухов или просто игра в прятки, Коёми Арараги всегда готов выполнить просьбы своих друзей из мира людей и сверхъестественного мира, Koyomimonogatari - это серия коротких историй, в которых Коёми помогает каждой из девушек своей группы разгадать загадку или скоротать время, а также решает ранее неисследованные проблемы в этой важной прелюдии к последней главе своей истории."
    },
    {
        "id": 9398,
        "names": {
            "ru": "История Финала",
            "en": "Owarimonogatari"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9398\/ztJjmeLIogQSpdsdIUPw4hC3ttXk4LSb.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2015,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.), 26 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 26
        },
        "genres": [
            "Вампиры",
            "Детектив",
            "Комедия",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Школьная жизнь Коёми Арараги подходит к своему завершению. Однако остаётся ещё множество загадок и проблем, ждущих своего часа. Перед своим выпускным ему придётся решить множество вопросов. Как закончить школу и выжить? Кто такая эта странная Оги Ошино? Что же такого произошло в средней школе, и почему его бывшая одноклассница Содачи испытывает к Коёми такую жгучую ненависть? Чтобы увидеть своё будущее, Арараги придётся изрядно покопаться в своём прошлом.\r\n                                                                                                       Автор: SfairatSfairat"
    },
    {
        "id": 9357,
        "names": {
            "ru": "Этот вампир постоянно умирает 2",
            "en": "Kyuuketsuki Sugu Shinu 2"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9357\/kV4y9rIx5PyRhTduTnqzIEDxSYz9t54O.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2023,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Комедия",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Вампиры — пугающие создания. Они проживают свои бесконечные жизни в одиночку в своих тёмных замках, питаются кровью жалких смертных и боятся лишь света солнца и охотников на нечисть... Но не в этом аниме! Здесь у вампира Дралюка замок сгорел, питается он молоком, от любого чиха превращается в груду песка, а живет он со своим броненосцем Джоном у своего друга и охотника на вампиров Рональдо. \r\nМы вернёмся в Шин-Йокохаму, где по ночам по улицам бродят разные вампиры: от нарушителей этикета и любителей вечеринок до игроков в камень-ножницы-бумагу на раздевание. Мы сможем пережить новые забавные и необычные ситуации, в которых окажутся главные герои, встретить старых и новых персонажей и, конечно же, полюбоваться милашкой Джоном, который готов на все ради своих друзей."
    },
    {
        "id": 9372,
        "names": {
            "ru": "История Одержимости",
            "en": "Tsukimonogatari"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9372\/KEQVkbNQ7ctkbH5RivuWLrQG1z5cG1Co.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2014,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (4 эп.), 26 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 4,
            "length": 26
        },
        "genres": [
            "Вампиры",
            "Детектив",
            "Комедия",
            "Сверхъестественное",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Коёми Арараги усердно готовится к вступительным экзаменам в колледж, когда начинает замечать нечто очень странное: его отражение больше не появляется в зеркале, что характерно для настоящего вампира. Обеспокоенный состоянием своего тела, он обращается за помощью к человекоподобной кукле Ёцуги Ононоки и ее хозяйке Ёдзору Кагэнуи, бессмертному специалисту по странностям.\r\nБыстро поняв, что с ним не так, Ёдзору предлагает ему два варианта: либо воздержаться от использования вампирских способностей, которые он получил от Шинобу Ошино, либо навсегда потерять свою человечность."
    },
    {
        "id": 9243,
        "names": {
            "ru": "Удар крови: Финал",
            "en": "Strike the Blood Final"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9243\/aSSqZPLk4OJuFnO7jwDPo0nlwZq4DxwB.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 2
        },
        "type": {
            "full_string": "OVA (>4 эп.), 25 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 4,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Фэнтези",
            "Экшен",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Четвёртый чистокровный — сильнейший вампир, существующий лишь в легендах. Вскоре он должен появиться в Японии вместе с двенадцатью сильнейшими фамильярами, которые принесут в мир хаос и разруху.\r\nОбыкновенный школьник по имени Кодзё Акацуки по непонятной причине превратился в «чистокровного вампира». Для того, чтобы не допустить катастрофы, организация «Лев» отправляет боевого мага, «шамана клинка», — Юкину Химэраги, чтобы следить за Кодзё и убить его в случае, если он выйдет из-под контроля."
    },
    {
        "id": 9217,
        "names": {
            "ru": "Песнь ночных сов",
            "en": "Yofukashi no Uta"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9217\/DjPY59TTzlaCU5FNMAqrlyhF4iHwQDcS.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2022,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Романтика",
            "Сверхъестественное",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Ко Ямори уже долгое время ощущал апатию ко всему, что окружало его днём. Его бесили и люди, и школа, и весь этот городский шум. Из-за постоянного пребывания в таком состоянии он даже не мог спокойно спать. Его мысли постоянно путались и не давали отдохнуть. \r\nОднажды, вместо того чтобы бесцельно ворочаться в кровати и нервничать, парень решает выйти на ночную прогулку. Увиденное поражает его. Ночью на улицах тихо и спокойно. Всё совсем не так, как днём. \r\nГуляя по пустым улицам, Ямори встретил загодочную девушку по имени Надзуна. Оказалось, что таинственная незнакомка тоже обожает ночную жизнь и многое о ней знает. И она с радостью поделилась знаниями с Ко и согласилась прогуляться с ним. Что было дальше, мы пока умолчим, но можем сказать, что ночное рандеву закончилось совместным пробуждением молодых людей в кровати в квартире Надзуны. Пикантные подробности расскажем вам летом."
    },
    {
        "id": 9242,
        "names": {
            "ru": "Вампир в саду",
            "en": "Vampire in the Garden"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9242\/0dRYux0SV9cd9fItvQmjxny40F6wemIa.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 6
        },
        "type": {
            "full_string": "ОNA (5 эп.), 24 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 5,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Драма"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Некогда люди и вампиры мирно сосуществовали, пока их не разделила война. Обычная человеческая девушка, чья мечта — играть на скрипке, и королева вампиров, желающая увидеть мир, объединяют силы и отправляются в путешествие, чтобы преодолеть судьбу и изменить мир."
    },
    {
        "id": 9121,
        "names": {
            "ru": "Мемуары Ванитаса 2",
            "en": "Vanitas no Carte 2nd Cour"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9121\/Y66X4uMM2xiQ8eXnzgbwBreUdDj36yNE.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Исторический",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Приключения харизматичного доктора Ванитаса и его друга Ноя продолжаются. Во втором сезоне «Мемуаров Ванитаса» самопровозглашенный доктор вампиров будет искать волка-людоеда. Ванитас попробует  разгадать загадку превращения волка-людоеда и выяснит правду. Между тем его дружба с Ноем оказывается под угрозой, поскольку вампир багровой луны находится под злым контролем Лорда Рутвена. А выдержит ли их дружба такое испытание — мы узнаем в новом сезоне."
    },
    {
        "id": 9086,
        "names": {
            "ru": "Визуальная тюрьма",
            "en": "Visual Prison"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9086\/v0hGOHqBOs0OJLT0wxOLl1HX1fwF5aJO.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Музыка",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Анж Юки — мальчик, который борется с невыносимым одиночеством. Не имея никого, кого можно было бы назвать семьей, он покидает свой родной город. Страстно желая увидеть выступление художника, которым он восхищается, он направляется в Харадзюку, где становится свидетелем незабываемой битвы между подразделениями visual kei ECLIPSE и LOS † EDEN. Юки буквально теряет дар речи от восторга, но внезапно ему становится плохо... Что случилось с нашим героем и какое место ему отведено в этой схватке?!"
    },
    {
        "id": 9073,
        "names": {
            "ru": "Этот вампир постоянно умирает",
            "en": "Kyuuketsuki Sugu Shinu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9073\/K9XEjWCGxMrCoPl6CxCR0wnvM3rAsDh1.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Комедия",
            "Сверхъестественное",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Вопреки распространённым поверьям об ужасающей природе вампиров, у них довольно много слабостей: чеснок — их главный враг, а солнечный свет и кол в сердце смертельны для этих хрупких существ. Наш герой Дралюк, что, судя по зловещим рассказам местных жителей, обитает в пугающем замке на окраине, очень раним и от каждого дуновения ветерка готов превратиться в кучку пепла. Охотник на вампиров по имени Рональдо отправляется уничтожить Дралюка. Ведомый историей горожан о том, что вампир украл ребенка,  Рональдо в гневе разрушает замок вампира. Каково же оказалось удивление охотника, когда он обнаружил, что ребенок приходил в замок поиграть. Раскаявшийся Рональдо забирает лишившегося дома Дралюка к себе в офис. Теперь этой необычной парочке вместе предстоит пройти через множество испытаний, что сулит им будущее."
    },
    {
        "id": 9076,
        "names": {
            "ru": "Луна, Лайка и Носферату",
            "en": "Tsuki to Laika to Nosferatu"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9076\/piMz5P82CnarHJKNT0LvgofvESIqSa4I.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "По окончании кровопролитной войны мир был поделён между двумя сверхдержавами — Зирнитрой и Арнаком. После войны выход в космос стал главным приоритетом, и между странами развернулась масштабная космическая гонка.\nВ 1960 году лидер Зирнитры Фёдор Гергиев запускает проект \"Мечта\" — программу пилотируемых космических полётов. В рамках этого проекта резервному пилоту-космонавту Льву Лепсу поручают тренировать вампира Ирину Люминеск — первую испытуемую в сверхсекретной операции \"Носферату\".\nПусть новоиспечённые спутники и принадлежат к разным расам, но их объединяет одна цель: они оба мечтают попасть в космос. А сможет ли эта парочка достигнуть успеха — зависит лишь от них самих."
    },
    {
        "id": 8646,
        "names": {
            "ru": "Удар крови IV",
            "en": "Strike the Blood IV"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8646\/yUiPYdICYTxZlyVIeBCKseeCq69vBI7x.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2020,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA (12 эп.), 24 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Сёнен",
            "Фэнтези",
            "Школа",
            "Экшен",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Нет семпай, это наша битва!"
    },
    {
        "id": 8997,
        "names": {
            "ru": "Истории Подделок",
            "en": "Nisemonogatari"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8997\/erZKOLFUQGj98gbTebS6cJHJJ5MvEFwJ.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (11 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Детектив",
            "Комедия",
            "Сверхъестественное",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Тёмный мошенник Дэйшу Кайки, который когда-то обманул Хитаги, возвращается в город и распространяет проклятие, которым ранее прокляли Надэко. Коёми вместе со своими «Огненными Сёстрами», Карэн и Цукихи, предстоит остановить Дэйшу."
    },
    {
        "id": 8969,
        "names": {
            "ru": "Красный Марс",
            "en": "Mars Red"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8969\/ErGRhqFecwWSfR81Z24pQ08yWfPSjXlw.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Исторический",
            "Приключения",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Альтернативная вселенная. Время - 1923 год. Место действия: мир, в котором издре́вле существуют вампиры.\n\nПоявление нового источника крови под названием \"А́скра\" провоцирует рост количества вампиров. Японское правительство создаёт специальное подразделение для борьбы с ними. «Нулевой код» - так называется подразделение. В этом подразделении действует отряд вампиров под руководством генерал-лейтенанта Накаджи́мы. Их задачей является поиск и отслеживание своих сородичей."
    },
    {
        "id": 9000,
        "names": {
            "ru": "Истории Ран. Часть 3: Холодная кровь",
            "en": "Kizumonogatari III: Reiketsu-hen"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/9000\/sUDdmC9hOLEZwazN6vN9tuCUSD4iAc0A.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 83 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 83
        },
        "genres": [
            "Вампиры",
            "Детектив",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Заключительная часть из трилогии полнометражных фильмов «Истории Ран».\r\n\r\nПосле боёв с тремя охотниками (Драматургия, Эпизод, Гильотина) Арараги получил все части тела Киссшот и готов их ей вернуть, чтобы снова стать человеком. Но остаётся много вопросов: как Киссшот сделает его человеком? Как трое охотников победили Киссшот на пике её силы? Зачем на самом деле приехал Мэмэ Ошино? И как в итоге продолжатся отношения Арараги и Ханэкавы?"
    },
    {
        "id": 8999,
        "names": {
            "ru": "Истории Ран. Часть 2: Горячая кровь",
            "en": "Kizumonogatari II: Nekketsu-hen"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8999\/N16huWTBIinuXABlJ3OWiP3X4wonsAxY.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 68 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 68
        },
        "genres": [
            "Вампиры",
            "Детектив",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Вторая часть из трилогии полнометражных фильмов «Истории Ран».\r\nПосле договора, заключенного с Мэмэ Ошино, Арараги необходимо победить трех охотников (Драматургия, Эпизод, Гильотина), с каждым из которых он должен сразиться один на один, чтобы вернуть прежнюю силу Кисс-Шот Ацерола-Орион Харт-Андер-Блэйд и снова стать человеком. Но Арараги терзают сомнения: выполнит ли вампирша свою часть сделки? И как разобраться с любознательной Ханэкавой, которая так и норовит встретиться с вампирами и лезет не в свои дела?\r\nФильм продолжает раскрывать некоторые подробности из прошлого героев: Киссшот до становления тенью себя самой и то, как завязалось общение Арараги с Ханэкавой Цубасой."
    },
    {
        "id": 8998,
        "names": {
            "ru": "Истории Ран. Часть 1: Железная кровь",
            "en": "Kizumonogatari I: Tekketsu-hen"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8998\/4PBNU7LW4DzGk2bZuPupZisSnZ7XPu9M.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 64 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 64
        },
        "genres": [
            "Вампиры",
            "Детектив",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Первая часть из трилогии полнометражных фильмов «Истории Ран».\r\nВ фильме описывается предыстория Коёми Арараги: его первая встреча с Киссшот и Мэмэ Ошино, становление вампиром, начало дружбы с Цубасой Ханэкавой.\r\n\r\nТемной ночью на безлюдной станции метро, повинуясь лишь зову души, Арараги находит там прекрасную блондинку-вампиршу, лежащую в луже собственной крови. Коёми, решает спасти новую знакомую, став при этом новообращенным вампиром и её верным слугой.\r\n Увы, крови парня оказалось недостаточно для полноценного возрождения и вампирша Кисс-Шот Ацерола-Орион Харт-Андер-Блэйд, превратившись в милашку-лоли, поставила своему слуге задачу – сразиться с тремя охотниками (Драматургия, Эпизод, Гильотина) и вернуть её унесенные конечности с принадлежащей ей силой."
    },
    {
        "id": 8896,
        "names": {
            "ru": "Истории Монстров",
            "en": "Bakemonogatari"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8896\/7PkAqLVyAQ1SNN5JN2UeJIKZcbbW1KC3.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2009,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (15 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 15,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Детектив",
            "Романтика",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История о Коёми Арараги, ученике третьего класса старшей школы и бывшем вампире.\r\nОднажды он шёл по школьной лестнице, а сверху на него упала девушка. Девушка оказалась одноклассницей Коёми, Хитаги Сэнджёгахарой, красивой, вроде бы застенчивой и абсолютно нелюдимой — за три года совместной учебы Коёми с ней ни разу не заговорил. И не только он — последние годы она не общалась ни с кем. Характер у нее, как оказалось, вовсе не застенчивый, и на свою беду Коёми об этом вскоре узнает — Хитаги не хочет, чтобы кто-то узнал про её секрет. А секрет заключается в её весе, украденном не то демоном, не то богом, не то духом, выглядящим как краб.\r\nКоёми признается ей, что в прошлом сам пострадал от нападения сверхъестественного существа и превратился в вампира, однако его знакомый, Мэмэ Ошино, помог ему снова стать человеком. Возможно, Мэмэ сможет помочь и ей..."
    },
    {
        "id": 8837,
        "names": {
            "ru": "Крестик + Вампир",
            "en": "Rosario to Vampire "
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8837\/KUnTg8gmSXDcnRarTubYP1gsPRzkDVV5.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2008,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Комедия",
            "Романтика",
            "Сёнен",
            "Фэнтези",
            "Школа",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "По причудливой прихоти судьбы Цукуне Аоно случайно поступает в Демоноколледж, в котором учатся всевозможные монстры. Поняв, куда попал, Цукуне уже собрался сбежать, когда встретил красивую девушку Моку, что заставило его забыть о своих страхах и потерять голову. Однако, оказалось, что она не просто девушка - превращаясь в свою истинную форму, Мока становится высшим вампиром. Для этого надо всего лишь снять крестик с её груди..."
    },
    {
        "id": 8351,
        "names": {
            "ru": "Удар крови III",
            "en": "Strike the Blood III"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8351\/n9AOAaZa3SF6PbCVKQQDFDO9ux3xV8kg.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA (1 эп.), 26 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 1,
            "length": 26
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Сёнен",
            "Фэнтези",
            "Школа",
            "Экшен",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение одноименной адаптации серии ранобэ \"Удар крови\", которое будет охватывать сюжет вплоть до 17 тома «Сломанное святое копьё» и является окончанием арки об истории Святой войны. Чем же закончится данное противостояние и как изменится жизнь главного героя Акацуки Коджо и его взаимоотношения с Химэраги Юкиной, вы узнаете уже скоро."
    },
    {
        "id": 8586,
        "names": {
            "ru": "Невероятные приключения ДжоДжо ",
            "en": "JoJo no Kimyou na Bouken [TV-1]"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8586\/KO89JyixsJmZPfp0xf4SyAjg5ZVebF0X.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (26 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 26,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Приключения",
            "Сверхъестественное",
            "Сёнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Девятнадцатый век, Великобритания. Отец Джонатана Джостара, также известного как ДжоДжо, внезапно приводит в семейный особняк паренька по имени Дио Брандо, который, вместо того чтобы стать новым другом ДжоДжо, становится его серьёзной проблемой. Как не пытается Джонатан понять Дио, его ужасному поведению нет оправдания. \r\nЭто начало долгой истории о противостоянии рода Джостаров таинственной каменной маске..."
    },
    {
        "id": 8450,
        "names": {
            "ru": "Последний Серафим: Вампир Шахар",
            "en": "Owari no Seraph: Kyuuketsuki Shahar"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8450\/tUdy5u5Kv0BrLv0nUn5YDxHVIybUC0pB.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA",
            "code": 2,
            "string": "OVA",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Вампиры",
            "Драма",
            "Сверхъестественное",
            "Сёнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История происходит до основных событий битвы в Нагое. Отряд Шиноа, успешно ликвидирующий вампиров в Синдзюку, получает новое задание от подполковника Глена Ичиносэ. На этот раз ребятам необходимо спасти девочку по имени Рико, похищенную вампиром, и вернуть ее к родным. Однако мотивы похитителя не ясны: он отказывается пить кровь девочки и в целом дружелюбен по отношению к ней. К тому же рядом с загадочным вампиром появляются Фелид и Кроули. Сможет ли Юичиро выполнить миссию и спасти Рико? (с) Shikimori"
    },
    {
        "id": 5155,
        "names": {
            "ru": "Фронт кровавой блокады: За пределами",
            "en": "Kekkai Sensen & Beyond"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/5155\/UscAujAPvwCgIZSLIffwj32Z5RMEqfIN.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В небе над Нью-Йорком разверзлась дыра, ведущая в другое измерение. Разрыв ширился и накрыл весь город непробиваемым колпаком, заперев жителей вместе с пришедшими из той стороны созданиями. Годами эти существа и люди вынуждены жить бок о бок друг с другом, сосуществуя в сумасшедшем мире криминала, высоких технологий и сверхспособностей. Сюжет крутится вокруг борющейся со «злом» организацией «Либра» и её необычных участниках, которые встали на защиту «Сферы», дабы не пустить монстров во внешний мир."
    },
    {
        "id": 6686,
        "names": {
            "ru": "Небесные волки: Сириус-егерь",
            "en": "Tenrou: Sirius the Jaeger"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/6686\/ZN49YhsHq54WcQ2S0JHNvQw2ogE4skZJ.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Исторический",
            "Сверхъестественное",
            "Ужасы",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Токио, 1930 год. В имперской столице появляется таинственная группа людей с музыкальными инструментами наперевес. Этих людей прозвали «егерями», охотниками на вампиров. Среди них особенно выделялся беззаботный паренёк Юлий — оборотень, чья родная деревня была уничтожена вампирами. Цель егерей — заполучить ковчег Сириуса — мистический артефакт, за который люди готовы биться не на жизнь а на смерть."
    },
    {
        "id": 6878,
        "names": {
            "ru": "Фантом в сумерках",
            "en": "Phantom in the Twilight"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/6878\/6jsYatG0gujY8NZ6ez14DYyoekJBuDB6.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Действие разворачивается в таинственном «Запретном Кафе», что принимает посетителей лишь ночью. Молодая девушка приехала учиться в Лондон из-за границы. Тут она встречает невероятно красивого мужчину, что работает в этом кафе, но работа его заключается не в разносе блюд, а в защите границы между мирами людей и теней."
    },
    {
        "id": 6193,
        "names": {
            "ru": "Черта Дьявола",
            "en": "Devils Line"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/6193\/NesOKjtyVyoEEHjbxlGZImWnHH9lP8DL.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Драма",
            "Романтика",
            "Сверхъестественное",
            "Сейнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Цукаса студентка колледжа, которую спасли от нападения дьявола, одного из многих видов вампиров, скрывающихся среди людей. Её спас Анзай — наполовину дьявол. Но он использует свои силы на благо человечества, а ещё служит в тайной полицейской службе, которая занимается расследованием демонической преступлений в Токио. Чем дольше Анзай находится рядом с Цукасой, тем больше его одолевает страх, что когда-нибудь он не сможет сдержаться и нарушит запрет на человеческую кровь."
    },
    {
        "id": 422,
        "names": {
            "ru": "Последний Серафим",
            "en": "Owari no Seraph"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/422\/SRos3o5SGb3URxDB9GtsRCmrPqjcthAV.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Драма",
            "Приключения",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Однажды на Земле появился таинственный вирус, и возник он будто из ниоткуда. Каждый человек, заразившийся им, умирал, если был старше тринадцати лет. В то же время в мир пришли вампиры, до сих пор скрывавшиеся во тьме, и все человечество пало перед ними. В центре повествования Юичиро Хякуя — мальчик, оставшийся сиротой. С ним и другими детьми из приюта вампиры обращаются не лучше, чем с домашним скотом. Но даже в плену, даже будучи абсолютно беспомощным, Юичиро не теряет надежды. У него есть заветная мечта, являющаяся целью всей его жизни. А состоит она в том, чтобы убивать вампиров и в конце концов истребить их всех!"
    },
    {
        "id": 3534,
        "names": {
            "ru": "Удар крови II",
            "en": "Strike the Blood II"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3534\/39bXGGEgsbiKzQe4cyBgtRUxgUqkc14M.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA (8 эп.), 26 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 8,
            "length": 26
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Сёнен",
            "Фэнтези",
            "Школа",
            "Экшен",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение приключений Акацуки Коджо."
    },
    {
        "id": 4685,
        "names": {
            "ru": "Кастельвания",
            "en": "Castlevania"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/4685\/KBsoklHsMSY4qXqrdH3tmzOux0fTrDUR.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (4 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 4,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Драма",
            "Сверхъестественное",
            "Ужасы",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Легенды о вампирах будоражили воображение людей. С давних пор ночных любителей человеческой крови боялись, ведь человек для вампира – не больше, чем просто еда. Но вскоре люди поняли, что надо бороться, а не прятаться. Таким образом появились охотники на вампиров, что орудовали осиновыми кольями. О вампирах и борцах с ними пойдёт речь в мини-сериале «Кастельвания».\r\nТревор – потомок легендарного охотника на нечисть Саймона Бельмонта – продолжает дело своего прославленного предка. Пятнадцатый век, в Европе снова появился Дракула. Но когда-то почитаемое семейство Бельмонтов было изгнано из тех мест, т.к. жители очень опасались их силы.\r\nОднако после того, как тёмный граф снова появился в этих землях, у перепуганных людей не осталось другого выбора, как просить Тревора помочь. В своей битве со злом главному герою повстречаются пират Грант и воительница-волшебница Сифа; а также Тревору предстоит смириться с правдой о своём отце…"
    },
    {
        "id": 3572,
        "names": {
            "ru": "Фронт кровавой блокады OVA",
            "en": "Kekkai Sensen OVA"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3572\/XDximKKK0uGv2SWcdpFkEy14XxIIdKah.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA (1 эп.), 25 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 1,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Сёнен",
            "Супер сила",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Тайная организация «Либра» отправляется на званый ужин с приближенным короля. Важнейшее событие, итогом которого, возможно, станет значительное пополнение бюджета «Либры», может легко сорваться — попробовав необычные блюда дорогого ресторана, созданные лучшими поварами обоих миров, участники банкета с трудом сдерживают нахлынувшие чувства."
    },
    {
        "id": 3056,
        "names": {
            "ru": "Кровожадные",
            "en": "Bloodivores"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/3056\/KWtgh0z3PCNN04PIYqDSPwT7Ad5LsdKN.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Шестьдесят лет назад для исцеления эпидемии бессонницы, разрушающей психику, было применено лекарство, чудовищным побочным эффектом которого стало появление новой расы людей-вампиров, или Homo cruoramarus. Их более двадцати миллионов, и чтобы обезопасить обычных людей, вампиров обязали носить D-GPS ошейники, активируемые в случае агрессии со стороны кровопийцы.\nГлавный герой этой истории, Ми Рю - \"ребенок мира\", рожденный от союза человека и вампира. После неудачного ограбления банка парень попадает в специальную тюрьму Агенства Национальной обороны по контролю вампиров. Но его приключения только начинаются..."
    },
    {
        "id": 2631,
        "names": {
            "ru": "Сервамп",
            "en": "Servamp"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/2631\/Mf37Wx8Nm0zSPbx0CzKFmKBZRZMT9M4a.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Комедия",
            "Сверхъестественное",
            "Сёдзе",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Пятнадцатилетний (а позже — шестнадцатилетний) парень по имени Махиру терпеть не может всяческие сложности в жизни, предпочитая простоту и ясность во всем. Сюжет закручивается в тот злополучный, а, быть может, и счастливый момент, когда Махиру подбирает на дороге черного котика и дает тому соответствующее имя — Куро. Только вот кот оказывается совсем не котом, а неким сервампом, как тот сам изволил представиться. И приходит пора Махиру попрощаться с простотой и ясностью мира, ведь теперь между ним и «котом» заключен контракт. Махиру втягивают в войну между семью сервампами и их восьмым братом Цубаки."
    },
    {
        "id": 1622,
        "names": {
            "ru": "Удар крови OVA",
            "en": "Strike the Blood OVA"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1622\/E8h6AfOjcfJJfORsBpDBWwNpmMoNMW3t.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA (2 эп.), 25 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 2,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Сёнен",
            "Фэнтези",
            "Школа",
            "Экшен",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Человечество заключило с демоническими силами нерушимый мирный договор, который от имени нечисти и нежити заверили три Истинных Предка, высшие князья вампиров. Только мало кто знает, что существует и Четвертый Предок, сильнейший вампир в истории, и уж совсем узкому кругу известно, что она, то ли по воле судьбы, то ли по собственному капризу, недавно передала свой дух и силу японскому старшекласснику Кодзё Акацуки. Парень в один миг превратился в угрозу мировому равновесию и, понимая это, изо всех сил пытается вести привычную жизнь, не открываясь ни старым друзьям, ни младшей сестренке Нагисе. Пытается-то он пытается, да кто же такому поверит?!\n\n\n© Hollow, World Art"
    },
    {
        "id": 1211,
        "names": {
            "ru": "Последний Серафим 2",
            "en": "Owari no Seraph: Nagoya Kessen-hen"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1211\/cPZLsZRxJSfnvqCElTxCkZ57lWaYKnac.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Драма",
            "Сверхъестественное",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение истории о вампирах, которая началась, когда на Земле появился таинственный вирус... Каждый человек, заразившийся им, умирал, если был старше тринадцати лет. В то же время в мир пришли вампиры, до сих пор скрывавшиеся во тьме, и все человечество пало перед ними. В центре повествования Юичиро Хякуя — мальчик, оставшийся сиротой. С ним и другими детьми из приюта вампиры обращаются не лучше, чем с домашним скотом. Но даже в плену, даже будучи абсолютно беспомощным, Юичиро не теряет надежды. У него есть заветная мечта, являющаяся целью всей его жизни. А состоит она в том, чтобы убивать вампиров и в конце концов истребить их всех!"
    },
    {
        "id": 1092,
        "names": {
            "ru": "Кровь-C: Последняя тьма",
            "en": "Blood-C: The Last Dark"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/1092\/TkS5WAYQG2vRShW41gNJ0bRhZwQtlqOr.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 90 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 90
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Ужасы",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сая Кисараги жила обычной жизнью, училась в школе, любила отца-настоятеля храма. Пока вся ее жизнь не оказалась чьим-то экспериментом. Все воспоминая искусственны, все дорогие люди - актеры. Этим закончился сериал-предыстория.  В полнометражном фильме Сая отправляется в большой город для того, чтоб отомстить обидчикам и найти недостающие кусочки мозайки."
    },
    {
        "id": 8461,
        "names": {
            "ru": "Удар крови",
            "en": "Strike the Blood"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8461\/hKkcBIUUdo61St1OpdNHEa3zqTqfm9SP.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Фэнтези",
            "Школа",
            "Экшен",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Существованием демонов в этом мире никого не удивишь, ведь между демонами и людьми заключён мирный договор. Сторону демонов представляли трое высших князей вампиров. Однако, по легендам существует ещё четвёртый вампир, да не абы какой, а сильнейший вампир - Чистокровный. И вскоре он должен появиться в Японии, чтобы погрузить весь мир в хаос вместе с двенадцатью сильнейшими фамильярами. Для противодействия возможным последствиям власти решили послать в наблюдение волшебницу Юкину Химэраги - Шамана Меча. И вот вооружённая копьём с анти-демонической силой Юкина прибывает в район демонов - Итогами-Сити. Однако, какова же сила Чистокровного и как его победить?"
    },
    {
        "id": 8465,
        "names": {
            "ru": "Святой рыцарь",
            "en": "Holy Knight"
        },
        "posters": {
            "medium": {
                "url": "\/storage\/releases\/posters\/8465\/VlVbUjq9stZ0okacsvW6wlk0euK5VBFB.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "OVA (2 эп.), 30 мин.",
            "code": 2,
            "string": "OVA",
            "episodes": 2,
            "length": 30
        },
        "genres": [
            "Вампиры",
            "Сверхъестественное",
            "Сейнен",
            "Фэнтези",
            "Школа",
            "Этти"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История разворачивается вокруг застенчивого Мизумуры Шинты, обычного подростка, который посещает миссионерскую школу в Токио. Его относительно обычная и нормальная жизнь меняется коренным образом, когда в его школу переводится румынская девушка-красавица Лилит. Вот только она не совсем человек. Лилит оказывается наполовину вампиром. Позже выясняется, что Мизумура является потомком древнего рода охотника на вампиров, чья задача — уничтожать ей подобных."
    }
]