[
    {
        "id": 9843,
        "names": {
            "ru": "Мой счастливый брак 2",
            "en": "Watashi no Shiawase na Kekkon 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9843\/w00f2HSRirCmJul5KRc1jY52VyxfP8Fn.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2025,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (13 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": null
        },
        "genres": [
            "Драма",
            "Исторический",
            "Романтика",
            "Фэнтези"
        ],
        "status": {
            "string": "В работе",
            "code": 1
        },
        "description": "Второй сезон встречает нас на том же месте, где заканчиваются события первого.\r\nПосле встречи с родственниками Миё узнаёт тайну своего происхождения и наконец выясняет, почему её жизнь сложилась именно таким образом. Вместе с Киёкой им удаётся раскрыть коварные семейные козни и, преодолев все трудности, они понимают, что по-настоящему любят друг друга.\r\nВот только судьба уготовила на их долю новые испытания. Так что теперь им вновь предстоит тяжёлая борьба: с силами зла — за жизнь, ну а с другими людьми — за право быть счастливыми."
    },
    {
        "id": 9821,
        "names": {
            "ru": "О движении Земли",
            "en": "Chi.: Chikyuu no Undou ni Tsuite"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9821\/7FpmtsdtDAVNEvyQTzVRRLsU1T7ZemAo.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2024,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Драма",
            "Исторический",
            "Сейнен"
        ],
        "status": {
            "string": "В работе",
            "code": 1
        },
        "description": "XV век вошёл в историю Европы как время культурного ренессанса и великих географических открытий. Но за большими прорывами в науке и искусстве скрывался серьёзный кризис веры, и в людских сердцах медленно зрел протест против контроля церкви над всеми сферами жизни.\r\nРафал, одарённый молодой человек, интересующийся теологией, встречает таинственного незнакомца, который открывает ему глаза на истинное устройство Вселенной, идущее вразрез с официальной доктриной церкви.\r\nНо в Средневековье любое инакомыслие беспощадно каралось, а все еретики немедленно отправлялись на костёр. Инквизиция не дремлет, и молодому учёному приходится столкнуться с выбором: сохранить свои открытия в тайне или рискнуть всем ради истины и будущего науки."
    },
    {
        "id": 9801,
        "names": {
            "ru": "Бродяга Кэншин: Беспорядки в Киото",
            "en": "Rurouni Kenshin: Meiji Kenkaku Romantan - Kyoto Douran"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9801\/FWoqT4Eo5MmV5ZQ2aaVtI02gnMTjorRZ.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2024,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (>23 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 23,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Сёнен",
            "Экшен"
        ],
        "status": {
            "string": "В работе",
            "code": 1
        },
        "description": "За время, проведённое в додзё Камия, Кеншин повстречал множество людей, и у всех них была своя неповторимая история — зачастую довольно трагичная.\r\nКаждая новая привязанность толкала его на мысль, что имя Хитокири Баттосая притягивает к себе слишком много бед. Решив для себя, что его присутствие навлекает угрозу на близких, Кеншин покидает додзё, чтобы продолжить странствовать и разобраться с главной угрозой в лице Макото Шишио. Но друзья не могут так просто его отпустить, и направляются следом за ним. А что же их поджидает в Киото, это ещё только предстоит узнать!"
    },
    {
        "id": 9841,
        "names": {
            "ru": "Монолог фармацевта 2",
            "en": "Kusuriya no Hitorigoto 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9841\/qKQ2P69AFCxgJuhYZ7paTciJoZJLYNIO.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2025,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (24 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": null
        },
        "genres": [
            "Драма",
            "Исторический"
        ],
        "status": {
            "string": "В работе",
            "code": 1
        },
        "description": "Ещё недавно она была простой служанкой, а теперь стала одной из приближённый самого императора!\r\nЭксцентричная девушка по имени Маомао, благодаря своему стойкому характеру и глубоким познаниям в фармацевтике, продолжает стоить себе успешную карьеру в императорском дворце.\r\nТеперь перед ней стоит следующая задача: ей надо помогать беременной супруге императора Гёкуё, а именно обеспечить её здоровье и безопасность. И если с первым всё будет более-менее просто, то со вторым могут возникнуть проблемы. Вообще, беременность императрицы должна быть делом строжайшей секретности, но это ведь императорский дворец. Здесь интриги и подлые удары в спину происходят чуть ли не чаще, чем чаепития и официальные приёмы. Так что просто нашей находчивой героине точно не будет."
    },
    {
        "id": 9691,
        "names": {
            "ru": "Ворон не выбирает господина",
            "en": "Karasu wa Aruji wo Erabanai"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9691\/MuqTUUJB6s9zPg2SRCEqGIVgOyQavuLM.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2024,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (>20 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 20,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Юкия — второй сын вельможи, управляющего территориями Северного королевского дома. Вот только сам юноша ни рыба ни мясо: в учёбе он уступает своему младшему брату, а в искусстве владения мечом совсем плох. Однако его всё это мало беспокоит, ведь амбиции ему совершенно чужды. А потому, когда его вдруг выбирают в сопровождающие принцу, все оказываются потрясены.\r\n  Впереди Юкию и его господина ждут невероятные интриги, загадки, убийства и враги. К тому же в их руках оказывается судьба всего мира Ятагарасу."
    },
    {
        "id": 9660,
        "names": {
            "ru": "Клинок, Рассекающий Демонов: Тренировка Хашира",
            "en": "Kimetsu no Yaiba: Hashira Geiko-hen"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9660\/U0BqchzpeO5FaeXAeurmOt4HRBaB955j.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2024,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (8 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 8,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "С тех пор как Нэзуко стала невосприимчива к солнечному свету, нападения демонов прекратились. Но, разумеется, охотники знают, что Кибутсуджи Мудзан обязательно вновь попытается схватить её, а значит, вскоре им предстоит новое разрушительное противостояние.\r\n Чтобы повысить шансы на победу в грядущей войне, корпус решает провести так называемую тренировку столпов. Эта изнурительная программа должна не только укрепить физические способности и здоровье рядовых охотников на демонов, но и значительно поднять индивидуальную силу каждого из столпов. Разумеется, для Танджиро с ребятами этот процесс будет явно не из лёгких, но ради победы над демонами они должны стиснуть зубы и вытерпеть все предстоящие испытания."
    },
    {
        "id": 9678,
        "names": {
            "ru": "Тёмный дворецкий: Школа-интернат",
            "en": "Kuroshitsuji: Kishuku Gakkou-hen"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9678\/VQOaj0cojqIHLm64yU2UhLKS7q5rzUC8.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2024,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (11 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 24
        },
        "genres": [
            "Детектив",
            "Исторический",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "События сериала происходят в Англии XIX века. На службе у юного Сиэля Фантомхайва, прозванного цепным псом королевы, оказался Себастьян Михаэлис.\r\n Поручения от королевы поступают одно за другим, и на этот раз Сиэль получает письмо, в котором говорится об исчезновении нескольких учеников одного из престижнейших учебных заведений. Среди них оказывается и родственник королевы — Деррик. Теперь Сиэлю вместе со своим слугой предстоит проникнуть в колледж, чтобы докопаться до истины и узнать, что же на самом деле случилось с его учениками."
    },
    {
        "id": 9555,
        "names": {
            "ru": "Монолог фармацевта",
            "en": "Kusuriya no Hitorigoto"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9555\/z8gilzWPieCZT0vybJZaEAH90tSFKqZy.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2023,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 22 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 22
        },
        "genres": [
            "Драма",
            "Исторический",
            "Мистика",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Главная героиня истории — юная Маомао — служит при императорском дворце и старается лишний раз не привлекать к себе внимание, ведь на этом месте она оказалась не по своей воле. Вот только её пытливый ум и сложившиеся обстоятельства не позволяют ей долго продолжать такую жизнь.\r\nНеведомая смертельная болезнь наследников императорской семьи вынуждают её тайно вмешаться и применить свои исключительные фармацевтические знания, полученные в лавке отца-аптекаря. И, похоже, это только начало., ведь теперь перед девушкой открывается целая череда медицинских загадок, решить которые под силу только ей."
    },
    {
        "id": 9486,
        "names": {
            "ru": "Бродяга Кэншин",
            "en": "Rurouni Kenshin -Meiji Kenkaku Romantan-"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9486\/LCANG8tJUFci0YrauBcqjF5khnQ049sl.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2023,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (24 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 23
        },
        "genres": [
            "Боевые искусства",
            "Исторический",
            "Романтика",
            "Сёнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Химура Кэншин — странструющий воин, чьё нелегкое прошлое продолжает терзать его душу.\r\nКогда-то он был наёмным убийцей, который без жалости уничтожал всех, кто переходил дорогу его нанимателям. Но вот к нему приходит раскаяние, и он, желая искупить свои грехи, решает отправиться в странствие, чтобы помогать другим людям. \r\nНа пути исправления его ждут увлекательные приключения, новые друзья и непростые противники. А сможет ли наш герой наконец обрести душевную гармонию, зависит только он него самого."
    },
    {
        "id": 9644,
        "names": {
            "ru": "Императорская кухня",
            "en": "Royal Feast"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9644\/1ogF2huFxLSCIxUqpkR29oG28LzS2M5L.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 0
        },
        "type": {
            "full_string": "Дорама (40 эп.), 40 мин.",
            "code": 6,
            "string": "DORAMA",
            "episodes": 40,
            "length": 40
        },
        "genres": [
            "Драма",
            "Исторический",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Дорама Императорская кухня рассказывает о жизни и любви на кухне императорского дворца во времена династии Мин. Главная героиня Яо Цзы Цзинь - молодая и умная девушка, которая мечтает стать поваром. Она проходит жесткий конкурс и попадает на дворцовую кухню, где ей предстоит не только готовить вкусные блюда, но и справляться с интригами и ревностью. Дорама Императорская кухня - это увлекательная история о страсти к еде, о верности и предательстве, о том, как любовь может преодолеть все препятствия.\r\n\r\n\n\n\r\nЭта дорама озвучивается командой \"АниЛибрии\" официально и по лицензии. Доступен бесплатный просмотр с рекламой через плеер Rutube для России и стран СНГ. Также можно посмотреть в нашей озвучке на \"Кинопоиске\"!"
    },
    {
        "id": 9467,
        "names": {
            "ru": "Она много лет не была главной героиней",
            "en": "Ta Bu Dang Nuzhu Hen Duo Nian"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9467\/BUoqbYGdiJGWhyEI1SS7NkrKIJlJ0JT3.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (16 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 16,
            "length": 23
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Чжан Исяо — успешная карьеристка, которая упорно трудилась, чтобы стать партнером своей юридической фирмы. Однако она внезапно оказывается перенесенной в прошлое, во времена династии Тан, где ее принимают за принцессу по имени Ли Юй. Несмотря на замешательство и шок, Чжан Исяо полна решимости выжить в этом новом мире и найти способ вернуться в свое время. Она быстро понимает, что жизнь в династии Тан сильно отличается от того, к чему она привыкла, со строгими социальными правилами и обычаями, которых она должна придерживаться. Когда она начинает осваиваться в своей новой жизни, то привлекает внимание многих женихов, включая самого Императора.\r\n\r\n\n\n\r\nЭтот анимационный сериал озвучивается командой \"АниЛибрии\" официально и по лицензии. Доступен бесплатный просмотр с рекламой через плеер Rutube для России и стран СНГ. Также можно посмотреть в нашей озвучке на \"Кинопоиске\"!"
    },
    {
        "id": 9490,
        "names": {
            "ru": "Мой счастливый брак",
            "en": "Watashi no Shiawase na Kekkon"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9490\/SfxARZ3vGt1J4YnUbu8xnI8R3pAFpQpd.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2023,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (12 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": null
        },
        "genres": [
            "Дзёсей",
            "Исторический",
            "Романтика",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Миё Саймори — дочь богатого знатного рода, обладающего могущественными сверхъестественными способностями. Однако хорошего в её жизни оказалось мало. Таланты, что так ценятся в её семье, обошли её стороной, как и любовь родителей. Злая мачеха и её дочь словно злодейки из сказки превратили её жизнь в ад, и даже замуж решили выдать против воли. А кандидатом на её руку и сердце оказывается военный по имени Киёка Кудо — человек, по слухам, настолько холодный и жестокий, что все невесты бежали от него в страхе. Смирившись со своей участью, Миё идёт под венец. Но вскоре она понимает, что её жених совсем не тот монстр, каким его рисовали люди. Отсюда и начинается сказка о двух сердцах, ищущих любовь и счастье."
    },
    {
        "id": 9524,
        "names": {
            "ru": "Ооку: Внутренние покои",
            "en": "Ōoku: The Inner Chambers"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9524\/XUzKXiSmzSqhJTMgVszNuiSzuw2qsr2z.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2023,
            "week_day": 1
        },
        "type": {
            "full_string": "ОNA (10 эп.)",
            "code": 3,
            "string": "ONA",
            "episodes": 10,
            "length": null
        },
        "genres": [
            "Драма",
            "Исторический",
            "Сёдзе"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В эпоху Эдо (1603 — 1868 гг.) Японию накрыла эпидемия странной неизвестной болезни, поражающей только мужчин. Лекарства от неё найти так и не удалось, и за те восемьдесят лет, что продолжала бушевать зараза, мужское население сократилось настолько, что теперь достигает едва четверти от количества женщин. В силу этих трагических обстоятельств все роли, которые традиционно принадлежали мужчинам, стали выполнять женщины. И даже страной теперь правит женщина-сёгун Ёсимунэ Токугава. Мужчины, без которых невозможно продолжение человеческого рода, защищены законом и тщательно охраняются. А самых красивых из них отбирают для того, чтобы отправить во внутренние покои сёгуна."
    },
    {
        "id": 9533,
        "names": {
            "ru": "Принцесса-шпионка: Укротитель короны 2 — Обличительные отзывы",
            "en": "Princess Principal: Crown Handler Movie 2 - Revealing Reviews"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9533\/8qdsRY8eFdzGUGWkCYQa9UBGKGSYSVOi.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2022,
            "week_day": 0
        },
        "type": {
            "full_string": "Спешл (1 эп.), 7 мин.",
            "code": 4,
            "string": "SPECIAL",
            "episodes": 1,
            "length": 7
        },
        "genres": [
            "Детектив",
            "Исторический"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Даже неуловимым шпионам нужно хоть иногда отвлечься от работы и прикоснуться к прекрасному. Чисэ и Беатрис не из тех, кто откажется посмотреть спектакль, в котором интриги, предательство и отвага тесно переплетаются в захватывающий сюжет. А после просмотра нашим ценителям искусства, безусловно, будет что рассказать своим сёстрам по оружию, ведь впечатлений от увиденного у них накопилось достаточно. Этот эпизод расскажет, как сильно театральная постановка отразилась в юных сердцах и какие разные выводы они могут для себя сделать."
    },
    {
        "id": 9531,
        "names": {
            "ru": "Принцесса-шпионка: Укротитель короны 2",
            "en": "Princess Principal: Crown Handler Movie 2"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9531\/FmKKgmHXenUo9QsjuSiZUFsOyWMLcJCX.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм (1 эп.), 55 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": 1,
            "length": 55
        },
        "genres": [
            "Детектив",
            "Исторический",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Заказные убийства проваливаются по двум причинам — дешёвые пули и фанатики вместо хладнокровных исполнителей. И даже если трагедии удаётся избежать, всегда есть вероятность повторного нападения. Покушение на принца Ричарда, совершённое якобы иностранным снайпером, не привело к смерти Его Высочества. Когда убийцы продолжают наносить новые удары, становится ясно, что на королевских особ открыт сезон охоты. Теперь приоритеты отряда Белый Голубь должны быть разделены между поиском смертоносных бомб, тайно ввезённых в страну, и защитой Мэри — сестры принцессы Шарлотты. Таймер ведёт обратный отсчет во втором шокирующем и взрывоопасном фильме Принцесса-шпионка: Укротитель короны."
    },
    {
        "id": 9460,
        "names": {
            "ru": "Тёмный дворецкий 2",
            "en": "Kuroshitsuji II"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9460\/xDGEMAjliOhxp4AjmEVkSfsIMYQWUPsV.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2010,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Сверхъестественное",
            "Сёнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "События второго сезона разворачиваются спустя год и три месяца после драматичного завершения первого. В первой же серии перед нами предстают новый дворецкий и его юный хозяин.\r\nАлоис Транси – миловидный молодой человек с садистской натурой. В детстве он был похищен из семьи, и работал в деревне в рабских условиях. В один миг он потерял родителей с друзьями и всех, кого знал.\r\nГоды спустя Алоис возвращается и становится главой семьи Транси, однако что-то в нем разительно изменилось по сравнению с тем мальчиком, каким он был в детстве. Что более странно, он возвращается не один, а вместе с дворецким Клодом Фаустусом, загадочным, бесстрастным и невероятно компетентным слугой."
    },
    {
        "id": 9419,
        "names": {
            "ru": "Адский рай",
            "en": "Jigokuraku"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9419\/MnGYkxdZLhwAbYQP5X8W9YGNpgNL1Alz.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (13 эп.)",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": null
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Близится к своему закату эпоха Эдо.\r\nСильнейший шиноби из деревни Ивагакурэ по имени Габимару приговорён к смертной казни, однако получить помилование ещё возможно. В обмен на свободу нужно всего лишь привезти «эликсир жизни» с одного острова — поговаривают, именно там находится Чистая Земля Будды, Сукхавати.\r\nВедомый надеждой вернуться к любимой жене, Габимару отправляется в путь под надзором палача, девушки по имени Сагири.\r\nОказавшись на острове, они встречают других преступников, которых постигла та же судьба. И теперь перед Габимару стоит задача: раньше всех добыть эликсир и выжить на острове, где его поджидают не только другие охотники, но и загадочные существа, чья пугающая природа определённо даст о себе знать."
    },
    {
        "id": 9283,
        "names": {
            "ru": "Золотое божество 4",
            "en": "Golden Kamuy 4th Season"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9283\/2Gs99Qx0xsxWn794kkGVaUOYHTnNEAEw.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2022,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Сейнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Асирипа вместе с Сугимото не сдаются в своих попытках отыскать сокрытое золото айнов. И пусть даже лейтенант Цуруми и забрал все найденные ими татуированные кожи, но это лишь одно из множества препятствий на пути айнской девчушки и бывалого солдата, ведь Асирипа ищет нечто более ценное для себя, нежели золото. Ей необходимо узнать, кто же всё-таки убил айнов и что произошло с её отцом. А в этом им помогут вечно нелепый Ёшитаки Сираиси, Сонька Золотая Ручка, русский снайпер Василий и не только."
    },
    {
        "id": 9327,
        "names": {
            "ru": "Сага о Винланде 2",
            "en": "Vinland Saga 2"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9327\/reVwji5bQH81i63Yg4Q6I0OSrD4d1ojx.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2023,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (24 эп.), 26 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 26
        },
        "genres": [
            "Драма",
            "Исторический",
            "Приключения",
            "Сейнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Кровавая сага о викингах получает второй сезон. Мы продолжаем следить за судьбой главного героя, Торфинна Торссона. После смерти Аскелада он опустошен: Торфинн уже не сможет отомстить убийце своего отца. К тому же его продали в рабство, и теперь он рубит лес на ферме своего хозяина Кетила. Однажды к нему присылают напарника, раба по имени Эйнар. Встреча с Эйнаром навсегда изменит Торфинна и заставит его искать новый смысл жизни. В это же время король Дании и Англии Кнуд пытается расширить свои территории для создания земли обетованной.\r\nА за океаном раскинулся Винланд. Правда ли там царит вечный мир? Или это лишь утопия в мире нескончаемых войн?"
    },
    {
        "id": 9406,
        "names": {
            "ru": "Клинок, Рассекающий Демонов: Деревня Кузнецов",
            "en": "Kimetsu no Yaiba: Katanakaji no Sato-hen"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9406\/QK0B5WFXBOiy21hYntHcCdqsAmjxDhWG.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2023,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>11 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 11,
            "length": 24
        },
        "genres": [
            "Демоны",
            "Исторический",
            "Сёнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Битва, развернувшаяся в квартале Красных Фонарей, была очень тяжёлой. И, хотя победу одержали охотники, она досталась высокой ценой.\r\nВ ожесточённом сражении меч Танджиро изрядно пострадал, и таким оружием поразить демона уже не получится. Поэтому наш герой вместе с Незуко вынужден отправиться в тайную деревню кузнецов — единственное место в стране, где создаются клинки Ничирин, способные принести демону смерть.\r\nВот только лёгкой прогулки не предвидится, ведь как раз в это время сами демоны решают нанести удар по такому стратегически важному месту.\r\nТеперь охотникам предстоит жестокая битва, и ради победы стать сильнее придётся не только им, но и самим кузнецам."
    },
    {
        "id": 9464,
        "names": {
            "ru": "Принцесса-шпионка: Укротитель короны — Занятые лёгкие деньги",
            "en": "Princess Principal: Crown Handler Movie 1 - Busy Easy Money"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9464\/ZsmwyeesBcKd2tNBMFCSjLV6wgI2qPbi.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "Спешл (1 эп.), 6 мин.",
            "code": 4,
            "string": "SPECIAL",
            "episodes": 1,
            "length": 6
        },
        "genres": [
            "Детектив",
            "Исторический",
            "Комедия"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Спешл к фильму Принцесса-шпионка: Укротитель короны"
    },
    {
        "id": 9463,
        "names": {
            "ru": "Принцесса-шпионка: Укротитель короны",
            "en": "Princess Principal: Crown Handler Movie 1"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9463\/PoWKi4Rria6WYfOEubZAGoyDd2egsQyr.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм (1 эп.), 53 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": 1,
            "length": 53
        },
        "genres": [
            "Детектив",
            "Исторический",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Неудавшееся покушение на королеву Альбиона заставляет шпионов всех стран сомневаться в прочности международных союзов. На фоне растущей напряжённости Анж ле Карре, Дороти, Шарлотта и Чисэ Тодо возвращаются с новым заданием: забрать владельца антикварного книжного магазина, находящегося в плену у королевства. Однако за непростым заданием скрывается ещё одна тайна. Контроль поручает команде расследовать дело о  двойном агенте в королевской семье.\r\nАнж и другие члены команды \"Белый голубь\" должны столкнуться с кровопролитием и предательством, пытаясь установить контакт с другим шпионом, зная при этом только одно: его имя Бишоп."
    },
    {
        "id": 9292,
        "names": {
            "ru": "Ворона в гареме",
            "en": "Koukyuu no Karasu"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9292\/dcSjX5hTzCtO40bmYLuU6HW4M25K7MRE.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2022,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Магия",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Глубоко во внутреннем дворце живет загадочная императорская супруга, по имени Цзюйсэтсу Рюу, больше известная как Императрица-Ворона. Никто не знает её истинного облика. Одни видели её как дряхлую старуху, другие же как юную красавицу. Говорят, что она владеет тайными магическими искусствами, и если попросить, то она исполнит любое желание: найдёт потерянную вещь, предскажет судьбу или даже убьёт…\r\nОднажды к ней с просьбой обратился молодой император Ка Коушунь. Он хотел знать, кому принадлежала таинственная нефритовая серьга и кто эта женщина, чей дух находится внутри.\r\nИ в тот момент лишь богам было известно, что их судьбоносная встреча и раскрытие великой тайны изменят сам ход истории..."
    },
    {
        "id": 9297,
        "names": {
            "ru": "У моего мастера нет хвоста",
            "en": "Uchi no Shishou wa Shippo ga Nai"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9297\/Zq7PKWlPM4hCwaQQ7uTVj6dMJjwfX1JU.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2022,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Сверхъестественное",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Мамеда — оборотень-тануки, которая родилась не в своё время: ей хочется водить людей за нос, но она этого не умеет. Однажды она знакомится с рассказчицей ракуго по имени Бунко, и та объясняет ей, что людей по-прежнему можно ввести в транс, но только магией слов. Теперь Мамеда хочет стать её подмастерьем, но согласится ли Бунко взять незадачливого ёкая в ученицы? Узнаем в комедийной истории об эпохе Тайсё и искусстве ракуго."
    },
    {
        "id": 9294,
        "names": {
            "ru": "Принцесса-библиофил",
            "en": "Mushikaburi-hime"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9294\/lWM27vt49vGZVcZTJTkZ6vcIDwHuNKTP.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2022,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Драма",
            "Исторический",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Больше всего на свете Элиана Бернштайн любит книги. Всю свою жизнь она предпочитала общество книг балам, турнирам, кулуарным интригам и всему тому, чем обычно любят заниматься аристократы её возраста. В то же время статус аристократки пусть и позволял ей наслаждаться чтением без всяких ограничений, однако и обязывал Элиану обзавестись женихом. К счастью, нашёлся человек, который выручил её — наследный принц Кристофер Селкирк Эшеральд предложил ей заключить фиктивную помолвку, позволив ей и дальше заниматься любимым делом. И вот спустя пару лет Кристофер находит девушку, которую готов по настоящему взять в жёны, но Элиана, которая по договорённости должна с лёгким сердцем проститься с принцем, начинает осознавать, что она не так равнодушна к Кристоферу, как всегда полагала."
    },
    {
        "id": 9308,
        "names": {
            "ru": "Путешествие к бессмертию",
            "en": "Fan ren xiu xian chuan"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9308\/AXZJFqY8J5RjknAQJgQqlgr69Oq19qyr.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2020,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (72 эп.), 17 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 72,
            "length": 17
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Обычный деревенский мальчишка случайно становится учеником небольшой школы. Хань Ли отправляется в путь, во время которого он сталкивается с обидчиками и праведниками, постигает три сферы (небо\/земля\/люди), получает силы для того, чтобы карать зло и проповедовать добро. Подробно представленный огромный мир небожителей, тщательно продуманный оригинальный сюжет, сильный герой, многочисленные сюжетные повороты – все эти элементы делают произведение классикой, не лишенной типичного китайского колорита."
    },
    {
        "id": 9156,
        "names": {
            "ru": "Цикл Историй: Второй Сезон",
            "en": "Monogatari Series: Second Season"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9156\/bZAOiewHsRwKzunwpHxroZ4mwtr855jv.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2013,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (23 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 23,
            "length": 25
        },
        "genres": [
            "Демоны",
            "Исторический",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Вокруг Коёми Арараги и его сплоченной группы друзей продолжают происходить странности. Цубаса Ханэкава, скромный гений группы; Шинобу Ошино, вампирша, обожающая пончики; спортивная извращенка Суруга Камбару; кусачий дух Маёи Хачикуджи; милая преследовательница Коёми Надеко Сенгоку; и Хитаги Сенджёгахара, пронзительная цундере.\r\n\r\nСериал \"Цикл Историй: Второй сезон\" вращается вокруг этих людей и их борьбы за преодоление темноты, которая стремительно приближается. Начался новый семестр, и, поскольку над Арараги нависла угроза окончания школы, он должен быстро решить, по какому пути он пойдет, а также какие отношения и друзей он сохранит. Но когда начинают разворачиваться странные события, Арараги нигде нет, и в его отсутствие появляется злобный тигр. Ханэкава становится его мишенью, и ей приходится защищаться самой - или склониться к мнению этого существа о слабости человечества."
    },
    {
        "id": 9127,
        "names": {
            "ru": "Реквием по Королю Роз",
            "en": "Baraou no Souretsu"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9127\/wePCpAp7HDhSYU9OPADV8bWjT0dTqBgU.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (24 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 23
        },
        "genres": [
            "Драма",
            "Исторический",
            "Сверхъестественное",
            "Сёдзе",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Если вы когда-нибудь желали увидеть аниме-интерпретацию пьесы Шекспира \"Ричард III\", этот сериал для вас. Эта мрачная история поведает о Ричарде из дома Йорков. Рождённый с телом не мужским и не женским, преследуемый призраком Жанны д'Арк, этот юноша убеждён, что проклят, но ни одно проклятие не погасит пламени его амбиций. \r\nВ этом сериале вас ждёт множество персонажей, представляющих дома Йорков и Ланкастеров, каждый из которых преследует собственные цели в борьбе за английский престол. Сможет ли Ричард во всём этом хаосе привести свой дом к свету, или же утянет его в объятия тьмы своими благими намерениями?"
    },
    {
        "id": 9121,
        "names": {
            "ru": "Мемуары Ванитаса 2",
            "en": "Vanitas no Carte 2nd Cour"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9121\/Y66X4uMM2xiQ8eXnzgbwBreUdDj36yNE.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Исторический",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Приключения харизматичного доктора Ванитаса и его друга Ноя продолжаются. Во втором сезоне «Мемуаров Ванитаса» самопровозглашенный доктор вампиров будет искать волка-людоеда. Ванитас попробует  разгадать загадку превращения волка-людоеда и выяснит правду. Между тем его дружба с Ноем оказывается под угрозой, поскольку вампир багровой луны находится под злым контролем Лорда Рутвена. А выдержит ли их дружба такое испытание — мы узнаем в новом сезоне."
    },
    {
        "id": 9094,
        "names": {
            "ru": "Фантазия о Троецарствии: Духовность небес",
            "en": "Gensou Sangokushi: Tengen Reishinki"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9094\/EY1hs9KLgDEEZVYPovyObdsTMwa4JXp5.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2022,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Демоны",
            "Исторический",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "События разворачиваются в древнем Китае в эпоху Троецарствия. Этот период считается одним из самых кровопролитных в китайской истории, ведь тогда правители трёх великих царств вели ожесточённую борьбу за власть и территорию. Их конфликт привлёк внимание Короля злых духов, который пожелал продлить войну и уничтожить мир людей. Для противостояния ему были созданы спецотряды, вступившие в бой по всему Китаю. Один из таких отрядов был полностью уничтожен, но сформирован вновь из искателей приключений, которые и стали новой командой демоноборцев."
    },
    {
        "id": 9063,
        "names": {
            "ru": "Платиновый предел",
            "en": "Platinum End"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9063\/NxvwFnEgD8DehfGDggtvQwWPlJKB9bzj.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Жизнь — безнадёга. Именно к такому выводу пришёл выпускник средней школы Мирай Какэхаши. Ещё в семь лет он потерял родителей, после чего его приютили дядя с тётей. В новой \"семье\" его били, морили голодом и заставляли работать. Окончательно разочаровавшись в жизни, наш герой решает прекратить свои страдания прыжком с крыши.\r\nОднако всё идёт не по плану, и Мирай обнаруживает себя на руках крылатой девушки по имени Нассе. Спасительница представляется его ангелом-хранителем и, пообещав любовь и свободу, наделяет его способностью летать и влюблять в себя людей. \r\nПравда, взамен наш герой должен будет вступить в ожесточённое сражение за место Бога. Только победив остальных двенадцать претендентов, Мирай сможет наконец обрести счастье..."
    },
    {
        "id": 9075,
        "names": {
            "ru": "Сказка о девушке эпохи Тайсё",
            "en": "Taishou Otome Otogibanashi"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9075\/KnSX7TktULSLJZz9PN3KdVX2APbVaafj.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2021,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Повседневность",
            "Романтика",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "1920-й год. Тамахико — младший сын богатой и влиятельной семьи Шима. С детства ему улыбалась удача, и он не знал нужды в чём-либо. Но однажды фортуна отвернулась от него, и он в попал автокатастрофу, потеряв мать и правую руку. Его отец, решив избавиться от позорящего семью сына, отправил его в отдалённое имение. Тамахико, вероятно, с ума бы сошёл, если бы не внезапно появившийся посреди ночи подарок отца: милая и невинная жёнушка Юдзуки. Своим появлением она с первых дней развеивает скуку и одиночество Тамахико, вновь наполняя его жизнь счастьем."
    },
    {
        "id": 9057,
        "names": {
            "ru": "Магистр дьявольского культа 3",
            "en": "Mo Dao Zu Shi 3"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9057\/gCg2V8OiMyvYfBRouP1I3EEIK8wDsaV7.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2021,
            "week_day": 0
        },
        "type": {
            "full_string": "ОNA (>12 эп.), 26 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 12,
            "length": 26
        },
        "genres": [
            "Детектив",
            "Исторический",
            "Комедия",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "По завершении Аннигиляции Солнца кланы заклинателей начинают страшиться чрезмерной мощи, которой обладает Вэй Усянь. В стремлении защитить \"остатки клана Вэнь\", Вэй Усянь разрывает отношения с Орденом Юньмэн Цзян и обосновывается на горе Луаньцзан. После рождения сына Цзян Яньли, Вэй Усянь получает приглашение на торжество по случаю месяца со дня рождения мальчика, однако по пути на праздник попадает в засаду и учиняет жестокое массовое убийство. В конце концов, Вэй Усянь гибнет во время осады Луаньцзан от рук своих же призрачных солдатов, обернувшихся против него. \r\n \n\n\r\nОписание и перевод предоставлены группой: \r\n  Younet Translate"
    },
    {
        "id": 8705,
        "names": {
            "ru": "Госик",
            "en": "Gosick"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8705\/oh2EZrQRMYG5eSFONFKR7Eb4J3KIZ6Kw.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2011,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Детектив",
            "Драма",
            "Исторический",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Действие сериала происходит в 1924 году в альтернативной Европе в Совилле, небольшом европейском княжестве, сокрытом от посторонних глаз Альпами. \nКадзуя Кудзё, студент по обмену из Японии и младший сын из семьи потомственных военных, обучается здесь в престижной Академии Святой Маргариты. В академии очень популярны городские легенды и разнообразные страшилки, на большую часть которых Кадзуя не обращает никакого внимания, но история о «Королеве Бэрри», таинственном корабле-призраке, чрезвычайно интригует его."
    },
    {
        "id": 9002,
        "names": {
            "ru": "Клинок, Рассекающий Демонов: Бесконечный Поезд",
            "en": "Kimetsu no Yaiba Movie: Mugen Ressha-hen"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/9002\/GxkqbKvDVGD12WQszuGvSctLQ71EF2n6.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2020,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 115 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 115
        },
        "genres": [
            "Демоны",
            "Исторический",
            "Приключения",
            "Сверхъестественное",
            "Сёнен",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "На «Бесконечном поезде» пропадают люди. Подозревая, что это проделки демонов, на поезд отправляют Рэнгоку Кёджиро, Хашира Пламени, а также наших героев - Танджиро, Зэницу и Иноске.\r\nСможет ли новоиспечённый отряд разобраться, какую страшную тайну таит в себе этот поезд?"
    },
    {
        "id": 8957,
        "names": {
            "ru": "Патриотизм Мориарти 2",
            "en": "Yuukoku no Moriarty 2nd Season"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8957\/FWdbImGYNAgxQKrOiD2DZqmNSOADg2fx.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Мистика",
            "Психологическое",
            "Сёнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Второй сезон адаптации истории из книг Артура Конан Дойля \"Шерлок Холмс\" от лица Мориарти, молодого человека с блестящими умственными способностями. Его цель — масштабная перестройка классовой структуры, укоренившейся в могущественной Британской Империи. Расчетливый и безжалостный, он любыми средствами готов бороться за изменение общественного строя."
    },
    {
        "id": 8969,
        "names": {
            "ru": "Красный Марс",
            "en": "Mars Red"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8969\/ErGRhqFecwWSfR81Z24pQ08yWfPSjXlw.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Вампиры",
            "Исторический",
            "Приключения",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Альтернативная вселенная. Время - 1923 год. Место действия: мир, в котором издре́вле существуют вампиры.\n\nПоявление нового источника крови под названием \"А́скра\" провоцирует рост количества вампиров. Японское правительство создаёт специальное подразделение для борьбы с ними. «Нулевой код» - так называется подразделение. В этом подразделении действует отряд вампиров под руководством генерал-лейтенанта Накаджи́мы. Их задачей является поиск и отслеживание своих сородичей."
    },
    {
        "id": 8982,
        "names": {
            "ru": "Цестус: Римский боец",
            "en": "CESTVS: The Roman Fighter"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8982\/KPwpiTWLPgL3ekgxE6wKdFI2qpcnvMon.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Драма",
            "Исторический",
            "Сейнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Цестус - молодой раб, сражающийся за свою свободу как гладиатор голыми кулаками, обучающийся под руководством легендарного гладиатора. Сможет ли он своими силами изменить свою судьбу?"
    },
    {
        "id": 8985,
        "names": {
            "ru": "Смута: Принцесса снега и крови",
            "en": "Joran: The Princess of Snow and Blood"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8985\/bXP2AXfCUO8dJyggjDPT5OkUi5ZN4L0q.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2021,
            "week_day": 4
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "На дворе 1931 год. Остатки культуры эпохи Мэйдзи можно увидеть повсюду в городе, но научные технологии и японская эзотерическая космология Онмёдо развиты на достаточно современном уровне. Однако, не всё так спокойно, как кажется на первый взгляд. Диссидентская группа Кучинава планирует убийство правителя и свержения режима. Задержать этих диссидентов поручено Нуэ - секретной правительственной группе палачей. Сава Юкимура, которая работает в этой организации, с раннего возраста страдала от рук босса Кучинавы. Вся ее семья была убита, и она посвятила свою жизнь отмщению за их смерть."
    },
    {
        "id": 8783,
        "names": {
            "ru": "Принцесса-полудемон",
            "en": "Hanyou no Yashahime"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8783\/UZkCRTu2oAWyVSgdxbGyN9JzuuXvqxtS.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2020,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Демоны",
            "Исторический",
            "Приключения",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Дочери Сэшомару и Инуяши отправляются в приключение сквозь время! \r\nФеодальная Япония, близняшек-полудемонов Тову и Сэцуну разделил лесной пожар. Отчаянно разыскивая свою младшую сестру, Това находит загадочный туннель, который переносит её в настоящие дни, где девочку находит брат Хигураши Кагомэ, Сота. Десять лет спустя туннель вновь открывается. Това может вернуться к поискам сестры, однако... Сэцуна потеряла память о своём детстве и стала Охотницей на демонов, работающей на Кохаку.\r\nОбъединит девушек Мороха, дочь Инуяши и Кагомэ. Отныне трёх наследниц великой силы ждут приключения в двух эрах."
    },
    {
        "id": 8694,
        "names": {
            "ru": "Истории мечей",
            "en": "Katanagatari"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8694\/M85WJXIlzl9zBTds4wIHMQqHMxkvXqCt.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2010,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 50 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 50
        },
        "genres": [
            "Боевые искусства",
            "Исторический",
            "Приключения",
            "Романтика",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эта история происходит в период Эдо (XVII-XIX века). Ясури Шичика, глава седьмого поколения школы боевых искусств Кёто-рю, живёт на острове Фушо со своей сестрой Нанами. По приказу военного советника армии сёгуната, девушки Тогаме, он отправляется вместе с ней в путешествие для того, чтобы собрать 12 Великих Мечей работы легендарного оружейника Шикизаки Кики..."
    },
    {
        "id": 8928,
        "names": {
            "ru": "Классические истории",
            "en": "Aoi Bungaku Series"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8928\/mJbnEA7QLISZxtBjZMe38LmVHyFBYQPl.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2009,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Исторический",
            "Психологическое",
            "Сейнен",
            "Триллер"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Экранизация шести рассказов классиков японской литературы с ведущим Сакаем Масато. \r\n1 - 4: Осаму Дадзай «Больше не человек»\r\n5 - 6: Анго Сакагути «В лесу, под сенью цветущей сакуры»\r\n7 - 8: Сосэки Нацумэ «Сердце»\r\n9 - 10: Осаму Дадзай «Беги, Мелос!»\r\n11: Рюноскэ Акутагава «Паутинка»\r\n12: Рюноскэ Акутагава «Муки ада»"
    },
    {
        "id": 8780,
        "names": {
            "ru": "Золотое божество 3",
            "en": "Golden Kamuy 3"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8780\/qkmNWyBVjTYNqTUemBMGSS9gyHy8TG9G.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2020,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Сейнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сугимото отправляется на поиски Асирпы в Карафуто. Также в этом сезоне мы увидим русских солдат, бой с росомахами, путешествующие труппы, харакири, разборки самураев и самое главное — мы узнаем историю и истинные мотивы отца Асирпы. Произойдёт много событий, которые приведут к закрытию некоторых сюжетных арок."
    },
    {
        "id": 8681,
        "names": {
            "ru": "Тёмный дворецкий",
            "en": "Kuroshitsuji"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8681\/LXX00A3l6gwLj3jOZlLdtiEcyCjf68Fw.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2008,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Демоны",
            "Детектив",
            "Исторический",
            "Комедия",
            "Сверхъестественное",
            "Сёнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "События происходят в Англии викторианской эпохи. Ребёнок, в одночасье потерявший всех своих близких, находится на грани смерти. В этот момент к нему является демон и предлагает заключить сделку: душа в обмен на возможность отомстить.\r\n Проходит несколько лет, теперь Сиэль Фантомхайв по прозвищу «цепной пёс королевы» — глава преуспевающей корпорации Фантомхайв, он занимается как всеми делами компании, так и негласно работает на Королеву Англии. \r\n Его главный партнёр и опора — дворецкий Себастьян Михаэлис, по совместительству демон, которому Сиэль продал душу.\r\n История повествует о приключениях Сиэля с его дворецким и их слугами, в поисках причины гибели семьи Сиэля и о его жажде мести виновным."
    },
    {
        "id": 8589,
        "names": {
            "ru": "Чистое небо!",
            "en": "Appare-Ranman!"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8589\/CqXBVbuUlQUG08oMJg92ylpYOx8rdBn4.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2020,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Исторический"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Эта история разворачивается на рубеже XIX – XX веков. После ряда жизненных неудач, гениальный, но социально-неадаптированный инженер Соране Аппаре и хитрый, но очень уж трусливый самурай Ишике Косамэ оказываются в дрейфующей из Японии в Америку лодке. Эти сумасшедшие парни решают поучаствовать в трансамериканской гонке, для того чтобы выиграть главный приз и вернуться в родную Японию богачами. В гонке по Дикому Западу они соревнуются с не менее безумными противниками. Заезд начинается на побережье Лос-Анджелеса, а заканчивается в Нью-Йорке, и всё это время наши герои едут на паровой машине, которую сами же и сконструировали."
    },
    {
        "id": 8499,
        "names": {
            "ru": "Клинок Бессмертного",
            "en": "Mugen no Juunin: Immortal"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8499\/CEELMkKTEah6KxzMtVLEsy0FL2Sjwbq5.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2019,
            "week_day": 3
        },
        "type": {
            "full_string": "ОNA (24 эп.), 23 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 24,
            "length": 23
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Сверхъестественное"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Манджи — воин, проклятый на бессмертие. Он умеет лишь убивать, но уже устал от собственной жестокости. В надежде вновь стать смертным, Манджи заключил договор с древней ведьмой — за каждого убитого хорошего человека, он должен убить сотню злодеев. \nВ своём странствии он повстречал девушку Рин, которая жаждет отомстить убийцам, зарезавшим всю её семью. Это путешествие, в котором двое отчаявшихся людей хотят обрести покой и научиться жить своей жизнью."
    },
    {
        "id": 8608,
        "names": {
            "ru": "Детективное агентство \"Дятел\"",
            "en": "Kitsutsuki Tantei-Dokoro"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8608\/k4PVpLjdGnifJXagwIwJW0RyDSaguOF2.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2020,
            "week_day": 2
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Детектив",
            "Исторический"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Конец эпохи Мэйдзи.\r\n\r\nОбнищавший, но поистине гениальный поэт Ишикава Такубоку, после одного потрясшего его убийства, решает открыть детективное агентство прямо в своей квартире.\r\n\r\nСвою организацию парень называет «Детективное агентство дятла».\r\n\r\nПризраки двенадцатиэтажной башни в Асакусе, бродящий по ночным заснеженным улицам людоед и остальные не менее странные и ошеломляющие дела приходится расследовать нашему герою. Но Ишикаве не стоит беспокоиться, так как во всех расследованиях ему помогает его друг и по совместительству ассистент Кёске Киндаичи.\r\n\r\nДругие, не менее умные парни, такие как Номура Кода, Ёши Исаму, Хагивара Сакутаро и Вакаяма Бокуши также втянуты в невероятные дела Такубоку – парня, который носится по Токио, раскрывая необычные дела."
    },
    {
        "id": 8591,
        "names": {
            "ru": "Арте",
            "en": "Arte"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8591\/CX2NWahHOEMplETrO4kt5u9556MzVzuo.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2020,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Драма",
            "Исторический",
            "Повседневность",
            "Романтика",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Арте родилась во Флоренции в 16 веке на закате эпохи Ренессанса и жила в семье аристократов. Для многих было неслыханно, если бы женщина заявила, что станет художником. Но, движимая своей любовью к искусству, Арте готова отказаться от своего статуса аристократа, дабы воплотить в жизнь свою мечту."
    },
    {
        "id": 8648,
        "names": {
            "ru": "Шумиха!",
            "en": "Baccano!"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8648\/a5VAhPJ8dqt85QqfhzuFQTDjx2uL5LEW.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2007,
            "week_day": 0
        },
        "type": {
            "full_string": "Спешл (13 эп.), 25 мин.",
            "code": 4,
            "string": "SPECIAL",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Детектив",
            "Исторический",
            "Комедия",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В начале 1930-х годов, в разгар Великой депрессии, из Чикаго отправляется трансконтинентальный поезд «Крадущийся тигр», который впоследствии захватывают сразу две враждующие банды. Понятное дело, разгорается схватка, в которой то там, то тут мелькают незадачливые пассажиры, и летящий на всех парах состав начинает оставлять за собой кровавый след, тянущийся вдоль всей страны. В то же время в Нью-Йорке учёный Сцилард Куэйтс и его странная помощница Эннис ищут пропавшие бутыли, наполненные эликсиром бессмертия. А война, бушующая среди местных мафиозных кланов, становится всё ожесточеннее. Эти события, не имеющие, на первый взгляд, никакой связи, в конечном счёте оказываются частью запутанной истории возрастом в три сотни лет. Истории об алхимии, о жизни и о бессмертии. Очень кровавой истории, все части которой связывают между собой похождения добродушной парочки воров — Айзека и Мирии."
    },
    {
        "id": 8584,
        "names": {
            "ru": "Ода «Корица» Нобунага",
            "en": "Oda Cinnamon Nobunaga"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8584\/a2ocgZAotH1Mbeo6L43AIMm3kMTtUxGB.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2020,
            "week_day": 3
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Повседневность",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Домашние питомцы, дворовые животные — это часть нашей жизни.\nМы все привыкли к ним и любим их. Обнимаем их, гладим... а что, если ваш любимый питомец — это переродившийся суровый воин эпохи Эдо? Может вам хвостом машет великий Нобунага? \nВам кажется, что они просто дурачатся рядом друг с  другом или просто гуляют, а на самом деле, они планируют перевороты или месть для тех, кто досаждал им в прошлой жизни!\nКто знает? И это аниме именно об этом!"
    },
    {
        "id": 8477,
        "names": {
            "ru": "Лазурный путь",
            "en": "Azur Lane"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8477\/K7FzGXyGPedCeyhZ4O13PSPWWbe0XIGC.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2019,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Невиданный враг, получивший прозвище «Сирены», пришел из морских глубин. Сирены начали внезапно нападать на людей в море, без каких-либо предупреждений и повода. Для противостояния новой угрозе, коалиция морских держав организовывает особое подразделение «Лазурный Путь». И, хотя ему удалось оказать сопротивление и приостановить атаки Сирен, временное затишье на фронте привело к обострению ситуации внутри коалиции, угрожая распадом. У каждого участника свои взгляды и цели в этом противостоянии. Смогут ли девушки из «Лазурного Пути» преодолеть разногласия между собой, и вновь объединиться для противостояния внешнему врагу, или раскол внутри коалиции приведёт к поражению человечества?"
    },
    {
        "id": 8424,
        "names": {
            "ru": "Сага о Винланде",
            "en": "Vinland Saga"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8424\/JvkbcD3sBTnc9gXxlMsb2ckjlufy3UnU.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 5
        },
        "type": {
            "full_string": "ТВ (24 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 24
        },
        "genres": [
            "Драма",
            "Исторический",
            "Приключения",
            "Сейнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Время господства викингов. Людей, которые известны своими варварскими обычаями и жестокими убийствами. Торфинн - сын одного из величайших викингов. Вот только вырос мальчик без отца, ведь тот погиб на поле боя. Желая отомстить, Торфинн поклялся убить виновного. Однако юноше ещё только предстоит овладеть искусством битвы."
    },
    {
        "id": 8531,
        "names": {
            "ru": "Самурай и кошка",
            "en": "Samurai Cat 2014"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8531\/VVH6wLIzIEkRfqI6krFCaOeny4LA9XEZ.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Исторический",
            "Комедия"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Искусный мечник Кютаро вынужден прозябать в нищете и одиночестве. Он дичится людей, но и зарабатывать на жизнь не умеет ничем, кроме меча. Однажды Сакити, случайно увидев его искусство, нанимает Кютаро на не совсем обычную работу. Он должен убить кошку, любимицу босса, из-за которой тот превратился в полнейшего ребёнка. Деньги есть деньги, и они очень нужны — так почему бы не взяться за дело, пусть и настолько абсурдное? Но когда Кютаро приходит выполнять работу, он видит очаровательную белую кошечку и не может поднять на неё свой меч."
    },
    {
        "id": 8428,
        "names": {
            "ru": "Магистр дьявольского культа 2",
            "en": "Mo Dao Zu Shi 2"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8428\/dk1UdQFVrdaLe8A3iXZO6ndGVEAo4XdU.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 6
        },
        "type": {
            "full_string": "ОNA (8 эп.), 24 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 8,
            "length": 24
        },
        "genres": [
            "Детектив",
            "Исторический",
            "Комедия",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "По завершении Аннигиляции Солнца кланы заклинателей начинают страшиться чрезмерной мощи, которой обладает Вэй Усянь. В стремлении защитить \"остатки клана Вэнь\", Вэй Усянь разрывает отношения с Орденом Юньмэн Цзян и обосновывается на горе Луаньцзан. После рождения сына Цзян Яньли, Вэй Усянь получает приглашение на торжество по случаю месяца со дня рождения мальчика, однако по пути на праздник попадает в засаду и учиняет жестокое массовое убийство. В конце концов, Вэй Усянь гибнет во время осады Луаньцзан от рук своих же призрачных солдатов, обернувшихся против него."
    },
    {
        "id": 8410,
        "names": {
            "ru": "Прекрасная бабочка: Юный Нобунага",
            "en": "Kochoki: Wakaki Nobunaga"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8410\/NNoMrjrMiA1P4DsY9Q12cq8VYZsNk9JE.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2019,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исторический"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Аниме-адаптация жизни Оды Нобунаги. Взят период от юношеских лет Оды Нобунаги до времён, когда он стал полководцем и воевал со своим братом, Нобуюки. (c) N. O."
    },
    {
        "id": 8325,
        "names": {
            "ru": "Клинок, рассекающий демонов",
            "en": "Kimetsu no Yaiba"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8325\/nCaLGeaSAbDMzqOOppaCuEoq60DnZCVf.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2019,
            "week_day": 6
        },
        "type": {
            "full_string": "ТВ (26 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 26,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Сверхъестественное",
            "Сёнен",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "С древних времён, люди боятся демонов. \r\nПосле смерти своего отца Танжиро пришлось самому заботиться о своей маме и братьях с сёстрами. Несмотря на трагедию, их жизнь казалась счастливой. Но в один день счастью приходит конец. Семья Танжиро убита, а единственная выжившая сестра Нэзуко превратилась в демона. В довершение трагедии появляется охотник на демонов Томиока Гию. Он уже собирался прикончить Нэзуко, когда к его удивлению, брат с сестрой встали на защиту друг друга. Увидев навыки Танжиро и странность ситуации, Гию решает отправить ребят к своему старому учителю.\r\nТак начинается жизнь Танжиро в качестве охотника на демонов. Он отправляется на поиски способа вылечить свою сестру, а также не забывает о мести убийце своей семьи."
    },
    {
        "id": 8451,
        "names": {
            "ru": "Любовь эпохи Мэйдзи",
            "en": "Meiji Tokyo Renka"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8451\/GWb78txH46jcuJ6NkYJoRmRxYzN7954j.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2019,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Романтика",
            "Сёдзе",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История нам поведает о Мэй Аядзуки, об обычной японской школьнице, но со способностью видеть и разговаривать с призраками. В один день, гуляя по ярмарке, Мэй встречает фокусника, который переносит её в эпоху Мэйдзи. Когда она переместилась, то встретила Гая Омори, который привёл её на бал. Не прошло и часу, как Мэй уже стала центром внимания. С этого всё и началось..."
    },
    {
        "id": 8448,
        "names": {
            "ru": "Госпожа Хокусай",
            "en": "Sarusuberi: Miss Hokusai"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8448\/bvA0X5EKeygy05u4vy6Oif26H1DzwUQ4.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 29 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 29
        },
        "genres": [
            "Драма",
            "Исторический",
            "Сверхъестественное",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Живёт здесь один старик. На листе бумаги величиной в 120 татами он нарисовал огромный портрет Бодхидхармы. Но это ещё не всё...  Потом он изобразил сразу двух воробьёв на рисовом зерне. Если вы ещё не знаете Тетсузо, то наверняка слышали о художнике по имени Хокусай.\" \nНо эта история не о нём. Эта история о его дочери О-эй, третьей из его дочерей, которая унаследовала его талант и упрямство. Нерасказанная история об О-эй, чьи рисунки порой были так хороши, что приводили к проблемам. История о той, кому часто приходилось рисовать под именем своего отца и чей талант не был замечен за великим талантом своего отца."
    },
    {
        "id": 8332,
        "names": {
            "ru": "Да здравствует Амитабха: Лотус Утены",
            "en": "Namu Amida Butsu!: Rendai Utena"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8332\/8xkxfp89VQnjVFhb5Q9XcASsCVECaBX1.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2019,
            "week_day": 1
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Боль, от которой в этой жизни не скрыться: сама жизнь, старость, болезнь и смерть. Но спасение есть: это буддийское освобождение. В конце войны принц, познавший пробуждение, стал Шакъямуни и спас мир. С тех пор утекло много воды, и теперь наш мир переживает последний век упадка. Мара — искуситель, что мешал просветлению Шакъямуни, заключил контракт с дьяволом, чтобы отомстить. Он начинает соблазнять людей видениями, отвлекая от спасения.\n\nНо у Шакъямуни есть соратники. Это тринадцать Будд, а с ними два доброжелательных божества, которые сражаются против Мары, чтобы защитить людей. Великая битва демонов и буддийских божеств начинается!"
    },
    {
        "id": 7566,
        "names": {
            "ru": "Хранитель священного Духа",
            "en": "Seirei no Moribito"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/7566\/SrNt2GxKe2FOtmT3XI43OHJA8n2iyoct.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2007,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (26 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 26,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Женщина–воин, копьеносец Барса, странствует по городам в поисках работы. Барса – профессиональный телохранитель. Забота об экипировке приводит ее в Його, благополучную и богатую страну. Здесь Барса надеется всего-навсего починить сломанное копье, но неожиданно оказывается «при исполнении» - на мосту случается несчастный случай. Во время следования императорского кортежа опрокидывается повозка со вторым принцем Його, Его Высочеством Чагумом. Барса бросается в воду за мальчиком, не предполагая, что судьба накрепко свяжет ее со спасенным ребенком...\n\n \n\n \n\n Озвучено по желанию злого Лемура, посильной помощи участников группы Циничный отаку."
    },
    {
        "id": 8291,
        "names": {
            "ru": "Хайкара идёт по жизни",
            "en": "Haikara-san ga Tooru Movie 1: Benio, Hana no 17-sai"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8291\/LhB5wPOrLmLmccXBFZadCPuKYXAcWug4.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 97 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 97
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Романтика",
            "Сёдзе"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Действие разворачивается в начале ХХ века, в эпоху Тайсё — один из самых романтичных периодов японской истории. Главная героиня, семнадцатилетняя Бэнио, стремится соответствовать духу времени: она хочет сама выбирать, как строить свою жизнь и с кем её провести.\nНо внезапно выясняется, что жизненный план для Бэнио давным-давно составлен, и у неё с самого рождения есть жених! Девушке совсем не хочется выходить замуж по воле отца и становиться «хорошей женой, мудрой матерью» — с гораздо большим удовольствием она лазает по деревьям и занимается кэндо. Бэнио пытается придумать, как избежать брака с совершенно незнакомым лейтенантом Идзюином. \nТак начинается история Бэнио Ханамуры, а какой путь она выберет и куда он её заведет, вы узнаете из фильма!"
    },
    {
        "id": 7461,
        "names": {
            "ru": "Золотое божество 2",
            "en": "Golden Kamuy 2"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/7461\/IBvOdYDZdQb4DVTJpVe28dK2GwCyvL6t.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Сейнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Золотая лихорадка, охватившая в своё время Новый Свет, не обошла стороной и Страну восходящего солнца. Сугимото Саичи, по прозвищу «бессмертный», вместе со своей верной союзницей, девочкой Асирпа, а так же компанией соратников, продолжают свой путь за сказочным богатством. Пять частей карты уже найдены. Смогут ли друзья заполучить оставшиеся части карты и найти сокровище, оставаясь людьми?"
    },
    {
        "id": 6948,
        "names": {
            "ru": "Магистр дьявольского культа",
            "en": "Mo Dao Zu Shi"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/6948\/0Z9YBdLavI4xWdRpGlopnRZ655qMvgoD.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ОNA (15 эп.), 35 мин.",
            "code": 3,
            "string": "ONA",
            "episodes": 15,
            "length": 35
        },
        "genres": [
            "Детектив",
            "Исторический",
            "Комедия",
            "Приключения",
            "Сверхъестественное",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Будучи основателем дьявольского культа, У Сянь Вэй странствовал по свету, сея хаос и наполняя страхом сердца людей. Но в итоге собственный собрат-заклинатель предал его, отдав на расправу нескольким сильнейшим кланам, объединившимся, чтобы одолеть его.\r\nПроходит несколько десятков лет после тех страшных событий, и один отчаявшийся заклинатель, отвергнутый кланом, призывает У Сянь Вэя из мира мёртвых, дабы тот воплотился в его теле и выполнил его последнее желание. Воплощение сработало, а вот остальное..."
    },
    {
        "id": 6686,
        "names": {
            "ru": "Небесные волки: Сириус-егерь",
            "en": "Tenrou: Sirius the Jaeger"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/6686\/ZN49YhsHq54WcQ2S0JHNvQw2ogE4skZJ.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Вампиры",
            "Исторический",
            "Сверхъестественное",
            "Ужасы",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Токио, 1930 год. В имперской столице появляется таинственная группа людей с музыкальными инструментами наперевес. Этих людей прозвали «егерями», охотниками на вампиров. Среди них особенно выделялся беззаботный паренёк Юлий — оборотень, чья родная деревня была уничтожена вампирами. Цель егерей — заполучить ковчег Сириуса — мистический артефакт, за который люди готовы биться не на жизнь а на смерть."
    },
    {
        "id": 6836,
        "names": {
            "ru": "Анголмуа: Хроники борьбы с монгольским нашествием",
            "en": "Angolmois: Genkou Kassenki"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/6836\/47ardTOEGxxreOYbKtChp3XdNFws85xm.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Драма",
            "Исторический",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "1274 год – вторжение монголов в Японию. К маленькой островной стране движется огромный флот со стороны континента. Что значит «отдать всего себя»? Это значит защитить свою родину от врага даже ценой собственной жизни."
    },
    {
        "id": 7281,
        "names": {
            "ru": "Остров Джованни",
            "en": "Giovanni no Shima"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/7281\/KTlo85YdbrQ8fuabliFgifs3pKEWgMn3.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": null
        },
        "genres": [
            "Драма",
            "Исторический"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В результате одного из самых разрушительных конфликтов за всю историю человечества, остров Шикотан перешел к СССР, став частью Сахалинской области.\n...И на незаживающей границе, среди страданий и боли, под непрерывные пулеметные очереди расцвело нечто большее и светлое. Несмотря на вражду двух стран, языковой барьер и кровавую бойню вокруг в этом отдаленном уголке мира робко начала цвести настоящая дружба между детьми.\n\n©Shikimori"
    },
    {
        "id": 6456,
        "names": {
            "ru": "Весы Нил Адмирари: Загадочная история Тэйто",
            "en": "Nil Admirari no Tenbin"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/6456\/ALklxRoDGv6Cvh0QmPDsjl55uUiRQdlH.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Романтика",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Мир с альтернативной историей, где период Тайсё длился не 15 лет, а продолжался ещё 25. Ради спасения семьи девушка решается выйти замуж за человека, даже не зная его имени. Однако перед самой свадьбой младший брат девушки при таинственных обстоятельствах кончает жизнь самоубийством, совершив самосожжение, а в его руках находят старую книгу.\nПеред ошеломленной девушкой предстает «Императорский библиотечный центр управления разведки», более известный как «Фукуро». Его представители объясняют девушке, что существуют книги, которые оказывают на читателя исключительно сильное воздействие, а она может видеть «ауру» необычных книг, их эмоции, которые обычно людям не видны.\n(с) Gerasya"
    },
    {
        "id": 6197,
        "names": {
            "ru": "Золотое божество",
            "en": "Golden Kamuy"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/6197\/L8eMuRtacxvkVBAETjQvnqCHmKzJ5Xmu.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Приключения",
            "Сейнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "На Хоккайдо, крайних северных землях Японии, Сугимото пережил Русско-японскую войну. Прозванный в войну «Непобедимым Сугимото», теперь он ищет сокровища, в надежде спасти овдовевшую жену своего ныне покойного товарища по оружию. Во время своей охоты он находит подсказки, указывающие ему на скрытый тайник золота, захваченный преступниками. Сотрудничая с девушкой по имени Айну, спасшей его жизнь от суровых климатических условий Севера, он начинает свои приключения на выживание в гонке против преступников, что ищут скрытый тайник."
    },
    {
        "id": 5685,
        "names": {
            "ru": "Гинтама 7",
            "en": "Gintama.: Shirogane no Tamashii-hen"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/5685\/NIe5xE74CXYEIYtGxuQ7aDMjb53GobRb.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2018,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Сёнен",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "В мире, где инопланетяне вторглись в Японию периода Эдо, небоскребы, поезда и мотоциклы изменили простую жизнь жителей Земли. Однако, один человек до сих пор сумел сохранить в себе самурайский дух, Гинтоки Саката, иначе известный как Йорозуя Гин-Сан. Всё такой же безрассудный, Гинтоки решительно идёт вперёд, и готов принять на себя любой вызов вместе со своими товарищами."
    },
    {
        "id": 4580,
        "names": {
            "ru": "Судьба\/Апокриф",
            "en": "Fate\/Apocrypha"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/4580\/PrNeLag1LBPNuTh7vW8c5HKFZO6SwNfF.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "(25 эп.), 25 мин.",
            "code": 1,
            "string": null,
            "episodes": 25,
            "length": 25
        },
        "genres": [
            "Драма",
            "Исторический",
            "Магия",
            "Сверхъестественное",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "События происходят в мире, параллельном миру «Ночи схватки», в котором Великий Грааль загадочным образ исчез из Фуюки после Третьей Войны Святого Грааля. Спустя много лет клан магов Иггдмилленния открыто заявляет о своём выходе из Ассоциации Магов и о том, что именно в их руках находится Грааль.\nТем временем в городе Трифас две противоборствующие стороны сталкиваются в битве за право владеть священной реликвией. Чёрная фракция, члены которой являются магами семьи Игдмилления, и Красная фракция — наёмники, отправленные Ассоциацией для того, чтобы вернуть Грааль. С каждой стороны выступают семь слуг и семь мастеров. Сам Грааль призывает слугу класса Рулер в качестве наблюдателя конфликта. Это знаменует начало Великой Войны Святого Грааля."
    },
    {
        "id": 4648,
        "names": {
            "ru": "Империя Альтаир",
            "en": "Shoukoku no Altair"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/4648\/PLV4wfiDxZPSioybe6rl3Q64KB47vsiq.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Драма",
            "Исторический",
            "Приключения",
            "Сёнен",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Махмут — молодой паша на службе у генеральского совета Турции. Над его страной сгущаются тучи. В условиях, когда совет Турции разделен на сторонников и противников войны, Махмут должен сохранить мир любой ценой. Его все глубже затягивает в пучину политики древнего мира, и на сцене появляются все новые враги и союзники. Кто победит? Как поступит Махмут, если окажется, что война неизбежна?"
    },
    {
        "id": 5184,
        "names": {
            "ru": "Гинтама 6",
            "en": "Gintama 6"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/5184\/USHYXaceyF6rGoiOdpzOALHZ9szk3Zst.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2017,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Приключения",
            "Сёнен",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Продолжение популярной комедии."
    },
    {
        "id": 3164,
        "names": {
            "ru": "Алые сердца: Корё",
            "en": "Moon Lovers: Scarlet Heart Ryeo"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/3164\/TRPcnSeeCJhYZhmbmBknaEWTUzWUj6Ml.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "Дорама (20 эп.), 60 мин.",
            "code": 6,
            "string": "DORAMA",
            "episodes": 20,
            "length": 60
        },
        "genres": [
            "Драма",
            "Исторический",
            "Романтика",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Историческая дорама поведает историю простой девушки из нашего времени по имени Го Ха Чжин. Во время солнечного затмения, наша героиня увидела, как тонет ребёнок и помчалась его спасать. в этот момент Ха Чжин уходит под воду и когда всплывает уходит под воду и когда всплывает оказывается в эпохе Корё. Помимо переноса во времени она оказавается в теле другой девушки Хэ Су. В юные годы, мать Хэ Су погибла и красавицу взяла на воспитание жена принца."
    },
    {
        "id": 3045,
        "names": {
            "ru": "Скитальцы",
            "en": "Drifters"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/3045\/apvnAJ564cpXVrvVAwfqZtCXcQtyFGDO.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Приключения",
            "Сейнен",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Год 1600, 14 октября. Битва при Сэкигахаре. Шимадзу Тоёхиса из рода доблестных и бесстрашных воинов, ценой жизни смог оттеснить врага. После смерти он очнулся в странном коридоре со множеством дверей, где за столом сидел странный человек и читал газету. Тоёхису тут же затянуло в одну из дверей, после чего он оказался в другом мире, где живут эльфы, гномы, драконы и другие существа. А ещё там идёт война, в которой люди противостоят «Эндам» — существам, стремящимся уничтожить всё живое. На стороне людей воюют Скитальцы, в числе которых, внезапно, оказался наш герой."
    },
    {
        "id": 3050,
        "names": {
            "ru": "Изетта, последняя ведьма",
            "en": "Shuumatsu no Izetta"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/3050\/17iX9Y7awQKsDA8q4cPgaHm7tpoZk0v7.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (>12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Двадцатый век, 1939 год. Империалистическая нация Германия начинает войну за господство над всем миром. В 1940 году линия фронта подходит к границам небольшого княжества Эльштадт, находящегося у подножия Альп. Фине, единственная дочь тяжелобольного короля Рудольфа III, вынуждена взять на себя управление обороной княжества. Судьба сводит её с девушкой по имени Изетта — юной ведьмой, одной из последних в Европе. Вместе им предстоит решить непростую задачу — как защитить страну от превосходящих сил противника."
    },
    {
        "id": 3440,
        "names": {
            "ru": "Эпоха смут",
            "en": "Sengoku Basara"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/3440\/UjCIRrGbt503Kxo0EIpNKbMwwmkG9qHo.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2009,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 25
        },
        "genres": [
            "Боевые искусства",
            "Исторический",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Сэнгоку Дзидай – «эпоха воюющих земель» - один из самых популярных периодов японской истории, его героев знает каждый тамошний школьник. Лихой конник Датэ Масамунэ, верный и честный Санада Юкимура, великий ниндзя Саскэ Сарутоби, несокрушимый князь Такэда, его вечный противник Уэсуги, демонический Ода Нобунага… Их жизнь и деяния прославляли в десятках произведений, в том числе на большом и малом экране. Но никогда сюжет не закручивали так весело, как в этой игровой экранизации! Постмодернизм – вот язык современного искусства. В итоге Масамунэ и его рыцари превращаются в банду байкеров, Юкимура больше похож на поп-звезду, князь Такэда – на его продюсера, а Уэсуги – на политкорректного представителя… э-э, меньшинств. Вдобавок герои постоянно отпускают шуточки в духе кансайской комической школы, щедро разбавляя их «японским английским»."
    },
    {
        "id": 3426,
        "names": {
            "ru": "Империя мёртвых",
            "en": "Shisha no Teikoku"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/3426\/jJwlAs7Vc66SiDkhB0ykWVVYGbIT1IQi.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2015,
            "week_day": 0
        },
        "type": {
            "full_string": "Фильм, 120 мин.",
            "code": 0,
            "string": "MOVIE",
            "episodes": null,
            "length": 120
        },
        "genres": [
            "Исторический",
            "Психологическое",
            "Фантастика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Данная работа отправит нас в Европу XIX века. Юный студент Джон Уотсон был завербован службой разведки в качестве секретного агента. Технократия — мир, где наука совершила невероятный прорыв для любой промышленности. Создание гомункулов поставлено на поток, и существа с мертвым телом и искусственной душой используются во всех сферах жизни в роли солдат и рабочей силы. Главного героя забрасывает в Афганистан в качестве военного медика, а также с целью наконец открыть тайну происходящего."
    },
    {
        "id": 2133,
        "names": {
            "ru": "Игра Джокера",
            "en": "Joker Game"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/2133\/GMh3azaIno3jUYR46t4MtY7lAANfK8a1.jpg"
            }
        },
        "season": {
            "string": "весна",
            "code": 2,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Драма",
            "Исторический",
            "Сейнен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Осенью 1937 года подполковником Юки, в прошлом выдающимся агентом, была создана организация под названием «Агентство D». По слухам, он был предан союзником. А вернувшись из плена стал ходить с тростью, прихрамывая на левую ногу. Подполковник учит своих подопечных принципам, которые кардинально отличаются от армейских. Главный из них гласит: “Не умирай и не убивай”. Тренирует их быть незаметными, учит нескольким языкам и искусству взлома. Но смогут ли новобранцы, применив свои новые навыки, выполнить миссию, в которой задействованы элитные шпионы из разных стран?"
    },
    {
        "id": 2621,
        "names": {
            "ru": "91 День",
            "en": "91 Days"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/2621\/DVXo5Et1dENZo1aQWxVXETczQSQwSkYk.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Драма",
            "Исторический",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Времена сухого закона. Город пропитанный кровью, запахом табака и алкоголя. Город во власти мафии. Стычки бандитских группировок здесь обычное дело. Во время одной из таких потасовок гибнет семья юного Авилио. Долгие годы его сердце омрачают боль утраты и отчаянье. И вот, спустя 7 лет, Авилио получает загадочное письмо, которое заставляет его понять - месть неизбежна. Он возвращается в ненавистный город и втирается в доверие к мафиозной семье Ванетти, которая по его мнению виновна в смерти его родителей. Здесь он знакомится с наследником мафиозного клана - Неро, и заводит с ним дружбу. Однако единственная цель этой дружбы - предать... и убить. \nЭто история, раскрывающая самые тёмные уголки человеческой души, история мести длительностью в 91 день."
    },
    {
        "id": 478,
        "names": {
            "ru": "Глупец Нобунага",
            "en": "Nobunaga the Fool"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/478\/4MAckj4Xi7f5wFzr7EmLLIdpiHstuXfB.jpg"
            }
        },
        "season": {
            "string": null,
            "code": 0,
            "year": 2014,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (24 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 24,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Меха",
            "Фантастика",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Западная планета и Восточная планета. Когда-то давно они были связаны «Пульсом Дракона». Теперь же некогда процветавшая цивилизация осталась в легендах и мечтах, а на землях двух планет идут бесконечные кровопролитные сражения, не приносящие особого перевеса какой-либо из сторон. Но ход войны может кардинально измениться после возвращения забытых сверхтехнологий — «Священных сокровищ». О возможностях данных технологий известно только Еретику. Им оказывается девушка с Западной планеты по имени Жанна д’Арк Кагуя, видевшая рождение «Звезды Мессии», которая спасет мир. Девушка отправляется в путешествие по Восточной планете с Леонардо да Винчи («Наблюдающим»), где ей суждено было встретить Восточного Еретика -Оду Нобунагу («Величайшего дурака современности»)."
    },
    {
        "id": 3051,
        "names": {
            "ru": "Танец мечей: Цветочный круг",
            "en": "Touken Ranbu: Hanamaru TV-1"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/3051\/GVrgJhrVqeYq3JKBws3VSUB4dY6jN3Yp.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2016,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 25 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 25
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Фэнтези",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Год 2205. Исторические ревизионисты вторглись в прошлое, дабы изменить неугодную им историю. Мудрецы Санива, на чьи плечи возложена задача по сохранению истории в её первозданном виде, способны вдыхать жизнь в неодушевлённые предметы. Венцы их творения — Тоукен Данши, человеческие воплощения легендарных мечей. Эта история расскажет нам об их весёлых буднях."
    },
    {
        "id": 8369,
        "names": {
            "ru": "Принц преисподней: Демоны и реалист",
            "en": "Makai Ouji: Devils and Realist"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8369\/wJOzzIsYScikS9obTcEciJu0qxrYteuV.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Демоны",
            "Детектив",
            "Исторический",
            "Комедия",
            "Сверхъестественное",
            "Фэнтези",
            "Школа"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "История крутится вокруг Уильяма Твининга - потомка аристократов и очень умного парня. Уильям является учеником одной из лучших школ, а его будущее для него уже определено. Однако, по странному стечению обстоятельств, дядя Уильяма становится банкротом. Дабы не опозорить имя семьи Твинингов, Уильям должен найти средства для оплаты своего обучения. Вместе со своим дворецким, Кевином, они пытаются найти что угодно, что можно продать и выручить за это деньги. Во время таких поисков, они натыкаются на странную комнату с печатью на полу. Не осозновая этого, Уильям ломает печать и вызывает демона. Демон называется Данталионом и заявлет, что лишь Уильям уполномочен выбирать следующего короля демонов."
    },
    {
        "id": 8383,
        "names": {
            "ru": "Великие помыслы Оды Нобуны",
            "en": "Oda Nobuna no Yabou "
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8383\/MMHIwRpXGC5kX2u34weeAywRTvN3CyA7.jpg"
            }
        },
        "season": {
            "string": "лето",
            "code": 3,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Романтика"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Обычный старшеклассник Йошихару Сагара очнулся в альтернативной Японии периода Сенгоку. От смерти его спасает легендарный герой Тоётоми Хидэёси, который, умирая, попросил Сагару занять его место феодельного лорда. И без того изменив ход истории, Сагара стремится не допустить иных изменений и становится одним из помощников местной версии Оды Нобунаги — Оды Нобуны. Ах да, самое интересное. Все наиболее значимые исторические фигуры Японии в этой альтернативной вселенной — симпатичные девушки."
    },
    {
        "id": 8438,
        "names": {
            "ru": "Гинтама 3",
            "en": "Gintama': Enchousen"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8438\/jRSDaDsJQZiOHirTlaGUgoXjvg2QENDA.jpg"
            }
        },
        "season": {
            "string": "осень",
            "code": 4,
            "year": 2012,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (13 эп.), 24 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 13,
            "length": 24
        },
        "genres": [
            "Исторический",
            "Комедия",
            "Сёнен",
            "Фантастика",
            "Экшен"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Третий сезан Гинтамы! Гинтоки всё так же ленив, Кагура всё так же прожорлива, а Шимпачи всё так же очкарик.\nВозвращаясь как-то домой Гинтоки обнаруживает, что его место занял андроид Китоки - золотоволосая идеальная версия Гинтоки. Мало того, что промыли всей округе мозги, так ещё и изменили мангу, игры, а он теперь он никому не нужный пьянчуга."
    },
    {
        "id": 8458,
        "names": {
            "ru": "Королева демонов и Герой",
            "en": "Maoyuu Maou Yuusha"
        },
        "posters": {
            "medium": {
                "url": "https:\/\/anilibria.tv\/storage\/releases\/posters\/8458\/dUIeXeFMhlSNgLZRlhQ7ASDiiiP0t1dY.jpg"
            }
        },
        "season": {
            "string": "зима",
            "code": 1,
            "year": 2013,
            "week_day": 0
        },
        "type": {
            "full_string": "ТВ (12 эп.), 23 мин.",
            "code": 1,
            "string": "TV",
            "episodes": 12,
            "length": 23
        },
        "genres": [
            "Демоны",
            "Исторический",
            "Приключения",
            "Романтика",
            "Фэнтези"
        ],
        "status": {
            "string": "Завершен",
            "code": 2
        },
        "description": "Уже очень долго бушует нескончаемая война между демонами и людьми. Уличив момент, люди подсылают Героя, чтобы он наконец покончил со злом и одолел Князя Тьмы. Но вместо ужасного монстра его встречает прекрасная Королева демонов, которая перед боем просит Героя выслушать её. Она долго исследовала всю сложившуюся ситуацию и пришла к выводу, что война идёт на пользу как демонам, так и людям. И у тех, и у других резко снизилась смертность, развилась экономика и произошло сплочение народов, и если война закончится победой одной из сторон, то общество погрузится в хаос и начнётся новая война. Но Королева всё просчитала и придумала план, благодаря которому мир возможен, но для этого Герой должен встать на её сторону, а в качестве платы он может взять её саму. Несмотря на то, что в процессе руки Героя не останутся такими уж \"чистыми\", он принимает предложение Королевы."
    }
]